{"0": ["学校党委理论中心组专题学习贯彻十九大精神", "本站原创", "2017-11-03", "2017年11月1日下午，学校党委理论中心组成员围绕学习贯彻党的十九大精神，按照新时代要求，落实十九大对教育工作提出的新思想新使命新目标新任务新要求，结合学校实际和各自分管工作，进行了专题学习研讨，交流了心得体会。党委书记武贵龙主持会议。党的十九大在政治上、理论上、实践上取得了一系列重大成果，就新时代坚持和发展中国特色社会主义的一系列重大理论和实践问题阐明了大政方针，就推进党和国家各方面工作制定了战略部署，是我们党在新时代开启新征程、续写新篇章的政治宣言和行动纲领。武贵龙谈到，认真学习、深入领会、大力宣传、全面贯彻党的十九大精神，是当前和今后一个时期学校的首要政治任务。党的十九大提出了许多新理念、新论断，确定了许多新任务、新举措，需要通过学习来准确领会。党员干部特别是党委理论中心组成员更要深入持续、融会贯通地学习，不同阶段开展不同主题的交流研讨，注重针对性实效性示范性。学习贯彻党的十九大精神，要在学懂弄通做实上下功夫。要原原本本、原汁原味地学，坚持马克思主义立场观点贯穿始终，准确把握报告的深刻内涵和目标要求。要与学习贯彻习近平总书记系列讲话精神结合起来学，全面领会总书记讲话的核心要义和精神实质，并带头宣讲，面向师生广泛宣传党的十九大精神。要放眼全局、心有整体，系统学、深入学、踏实做，聚焦学校的党建和思想政治教育、干部队伍建设等工作，做好顶层设计，增强忧患意识危机意识使命意识，凝心聚力团结协作，深入推进学校事业发展。党委副书记、校长张欣欣说，党的十九大报告提出了“八个明确”和“十四个坚持”，以全新的视野深化了对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，回应了新的时代条件和实践要求。学习宣传贯彻党的十九大精神，必须深入领会十九大精神的政治意义、历史意义、理论意义、实践意义，把思想和行动统一到党的十九大精神上来，把智慧和力量凝聚到落实党的十九大提出的各项任务上来，用党的十九大精神统一全校师生员工的思想和行动，凝聚力量，推动新时期学校各项工作的快速发展。党的十九大开启了建设科技强国、教育强国、文化强国的历史新征程，我们要不忘初心，牢记使命，紧密结合国家“两个阶段”的发展目标，进一步完善学校的中长期发展规划和“三步走”战略，科学描绘建设特色突出的一流大学的美好蓝图， “一个时间节点一个时间节点往前推进，以钉钉子精神全面抓好落实。”党委副书记权良柱谈到，学习宣传贯彻党的十九大精神，重点是要了解“是什么”、思考“为什么”、明白“做什么”、落实“怎么做”。要学会用习近平新时代中国特色社会主义思想武装头脑指导实践，做到“学起来、教起来、传起来、研起来、干起来、实起来”，迅速掀起学习宣传贯彻党的十九大精神热潮。要开展多形式、分层次、全覆盖的学习培训，将党的十九大精神纳入党委中心组学习，纳入师生党支部学习，纳入学生主题班团会学习，纳入各级干部、师生培训活动中。要分发挥学校学科、师资优势，做好党的十九大精神的学习研究工作，加快推进十九大精神“进教材、进课堂、进头脑”。要加强大学文化建设，立德树人需要以文化人，要积极弘扬中华传统文化和革命文化及社会主义先进文化，加大校史校情及爱校荣校的宣传教育，不断增强师生的文化自信。党委副书记、纪委书记戴井岗说，认真学习十九大报告全文，要字斟句酌地研究体会，从总体思路到逻辑结构，从总论大纲到分论细述，深刻领悟报告蕴含的精神实质和丰富内涵，特别是要认真研读关于教育的论述，切实将十九大对教育工作的要求贯彻好落实好。广大党员干部要提高政治站位自觉在大局下工作，要保持干净廉洁模范遵守党章党规党纪，要忠诚于党、忠诚于人民、忠诚于共产党人的理想信念，做党和人民的忠诚卫士。副校长王维才说，十九大报告内容十分丰富，其思想内涵和精神实质对国家、集体、个人发展都具有重要指导作用。在十九届中共中央政治局第一次集体学习上，习近平总书记告诫领导干部不仅要有担当的宽肩膀，还得有成事的真本领。学习贯彻党的十九大精神，要有不忘初心、牢记使命的信念，要有永不懈怠的精神状态，把自己摆进去、把工作职责摆进去，切实提升工作能力和工作水平，积极打造符合师生愿景的平安校园、和谐校园、美丽校园。副校长何民庆说，报告通篇体现习近平新时代中国特色社会主义思想，是我们党迈进新时代、开启新征程、续写新篇章的政治宣言和行动指南。领会“新时代”的丰富内涵，要认真学习习近平新时代中国特色社会主义思想，深刻理解我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。工作中要注重理论指导实践，合理利用和科学规划办学空间，深刻把握新时代对高等教育内涵式发展新阶段的各项要求。副校长臧勇说，习近平新时代中国特色社会主义思想，是对马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观的继承和发展，是马克思主义中国化最新成果。我们要贯彻落实立德树人的根本任务，认真学习领悟十九大报告中对于教育、青年等工作的要求和部署，扎实做好学生思想政治教育工作，进一步将立德树人根本任务贯穿人才培养全过程，构建全员、全程、全方位育人格局，推动第一课堂与第二课堂的协同联动。副校长吕昭平说，十九大报告中指出，创新是引领发展的第一动力，是建设现代化经济体系的战略支撑。报告全文中有57处提到“创新”。高校是科学技术生产力和人才资源的重要结合点，是加强国家创新体系建设的生力军。进入新时代，高校科研工作者要勇于创新、甘于奉献，积极组建重大科研团队，承接国家重大科研任务，以科研报国的决心和意志投身决胜全面建成小康社会、开启全面建设社会主义现代化国家的新征程。（责编：邢华超）"], "1": ["武汉科技大学校长倪红卫一行来校访问交流", "本站原创", "2017-11-02", "11月1日，武汉科技大学校长、我校冶金博94级校友倪红卫，副校长冯征等一行九人来校进行访问交流。校长张欣欣、副校长臧勇，以及党办校办、组织部、规划办、人事处、教务处、研究生院、科研部负责人参加了交流。张欣欣首先代表学校对倪红卫一行的到来表示欢迎，并介绍了学校在“双一流”建设、人才培养等方面的情况。他表示，武科大和北科大作为曾经同属原冶金部的兄弟院校，长期以来保持着良好合作关系，希望以倪红卫校长此次来访为契机，双方进一步开展更加深入的交流合作，共同为行业及地方经济社会发展做出更大的贡献。之后，倪红卫深情回顾了在北科大求学及挂职期间的经历，对母校的培养与支持表示衷心的感谢。接下来，他介绍了武汉科技大学近些年的发展历程，学校在传统冶金、材料等学科的基础上发展了生命科学、功能材料、工业大数据等新的学科方向。他表示，在中西部办学面临着资金、人才等方面的诸多挑战，希望北科大一如既往地支持武科大的发展，进一步加强沟通交流，共同创造新的合作成果。在接下来的座谈中，双方主要就干部人事制度改革实践、校院二级管理实施情况、教育教学改革的举措及成效、学科建设与科研管理的经验、改进机关工作作风的经验等方面进行了卓有成效的交流。会后，武科大相关部门负责人深入到学校相关部门进行对口调研。（责编：邢华超）"], "2": ["张勇教授应邀在国际著名期刊发表综述论文", "本站原创", "2017-11-02", "日前，材料领域国际知名期刊《Progress in Materials Science》在线发表了北京科技大学新金属材料国家重点实验室张勇教授团队题为“Serration and Noise Behaviors in Materials”(材料中的锯齿流变和噪声行为)的综述论文。该论文主要介绍了材料在塑性变形过程中的锯齿流变现象、影响因素和理论模型进展，并总结了该领域存在的关键科学问题和未来的发展方向。锯齿流变行为是指材料在塑性变形过程中产生的应力/应变垮塌现象，是变形过程中材料局部失稳的外在表现。材料在受到外场作用下产生的锯齿流变现象在时间和空间上呈现出无序的分布，它的形成与材料流变结构单元体紧密相关。作为材料内部流变单元体在时空关联领域无序响应的典型特征，锯齿流变现象在低碳钢、铝镁合金、高温合金、非晶态合金和高熵合金等先进材料中广泛存在。这使得锯齿行为成为研究材料内部变化的极佳载体，但由于影响因素的多元化和复杂化，该领域的深入研究极具挑战。本文详细总结了锯齿流变领域的研究进展，并对未来的研究方向进行了展望，为研究材料变形过程中的锯齿行为提供了有力指导。该论文是张勇教授应邀在《Progress in Materials Science》上发表的第二篇综述论文，2014年张勇教授在该杂志发表题为“Microstructure and Properties of High-entropy alloys”的综述论文（Prog. Mater. Sci., 61, 2014:1-93），目前该论文的引用次数已超过550次，显著提升了学校及新金属材料国家重点实验室在该领域的国际影响力。该项研究得到了科技部和国家自然科学基金委的支持。相关链接：https://www.sciencedirect.com/science/article/pii/S0079642517300701（责编：邢华超）"], "3": ["东南亚海洋工程用先进钢铁材料制备与防护关键技术研究项目启动会在我校召开", "本站原创", "2017-11-02", "近日，北京科技大学首个国家重点研发计划战略性国际科技创新合作重点专项“东南亚海洋工程用先进钢铁材料制备与防护关键技术研究”项目启动会在北京科技大学腐蚀和防护中心召开。该项目依托国家材料环境腐蚀平台，由北京科技大学、鞍钢以及泰国农业大学联合申请并立项，是我国首个“一带一路”材料环境腐蚀研究的国际合作项目。旨在加强与泰国等东南亚国家合作，为我国“一带一路”重大战略，为服务我国钢铁企业走出去而开展的科学与应用研究。项目启动会由新材料技术研究院李晓刚主持。我校副校长吕昭平，新材料技术研究院院长曲选辉，国际合作与交流处处长郭侃俊，科学研究与发展部副部长邢奕，以及欧洲腐蚀联盟副主席荷兰代尔夫特理工大学 Johnnes M.C. Mol教授，比利时布鲁赛尔自由大学Herman Terryn教授，鞍钢海洋装备用金属材料及其应用国家重点实验室副主任王长顺，鞍钢钢铁产品研究所侯华兴，中国科学院金属研究所材料环境腐蚀研究中心董俊华，鞍钢股份有限公司陈义庆、泰国农业大学Patty Pakapa博士及我校柳伟、程学群、张达威、王金伟、黄运华、马宏驰等20多位国内外专家、领导出席。吕昭平祝贺项目团队成功申请了我校首个国家重点研发计划战略性国际科技创新合作重点专项，并对该项目给予了高度的肯定。泰国农业大学Korchoke Chantawarangul副校长进行了视频发言，重点强调了该项目开展的重要性和必要性。曲选辉、郭侃俊均对该项目表示了大力的支持和高度的肯定。邢奕重点介绍了项目责任专家组成员组成情况。李晓刚强调，该项目作为我校牵头承担的首个第一批国家重点研发计划战略性国际科技创新合作重点专项，是我国材料环境腐蚀平台国际合作研究重要组成部分，项目研发成果必将对“一带一路”沿线国家基础设施建设产生极其重要的影响。他表示，专家组会协调项目组成员全力开展好科研工作，高质量完成好全部科研任务。柳伟作了项目启动报告，系统介绍了项目研究背景和内容、技术路线、单位任务分工、考核指标以及总体计划与目前进展等。项目责任专家组专家们针对项目的运行情况提出了积极的建议。外方项目负责人泰国农业大学海洋学院院长 Nirut Hongprasith教授与国际事务院长助理Thee Chowwanonthapunya 博士分别进行了视频发言，他们均表示将积极推进该项目的合作建设。（摄影：新材院）（责编：邢华超）"], "4": ["广东省北京科技大学校友会2017年会暨迎新大会召开", "本站原创", "2017-11-01", "鎏金十月，秋高气爽。10月29日，北京科技大学广东校友会2017年会暨迎新大会在珠江江畔圆满召开。我校副校长何民庆，校友会、基金会办公室主任吕朝伟，天津学院院长王斌，广州新材料研究院院长何新波，广东校友会会长谭小桩、秘书长周汩民以及来自广州、深圳、香港、佛山、珠海、中山等地近百位校友和嘉宾参与本次大会。大会通过了新一届北京科技大学广东校友会理事会名单。本次年会与迎新会一并举办，会场上既有鹤发童颜的老校友，也有刚毕业来粤工作、深造的“钢小伙、铁姑娘”。一声声“师兄师姐”，一声声“师弟师妹”，年长的校友们仿佛又回到大学时期，此刻不再是叱咤风云的商业巨擘、德高望重的学术泰斗，而是让年轻后辈们尊敬的师兄师姐，现场洋溢着一股跨越时间和地域的浓浓满井情谊。上午10:30，大会正式开始。北京科技大学校长张欣欣通过视频遥寄了对广东校友会31年来工作和所做贡献的肯定。他说在视频中提到，广东校友会体系完善、活动丰富，使得在广东的北科人能建立有效的联系，校友与学校也建立了良好的联系，并预祝此次大会圆满成功！何民庆代表母校致辞。他表示，广东校友会凝聚力非常强，是全国各地五十多个校友会中活动最好的校友会之一，母校对广东校友会所做的贡献和对学校的关心表示衷心的感谢。随后，他介绍了学校的近况，学科建设方面，我校有4个专业进入“一流学科”建设，8个学科进入2017年《QS世界大学排行榜》前500名；在人才培养方面，我校除了“钢铁摇篮”、“市长摇篮”外，还有了“企业家摇篮”的美称。他指出，母校的发展离不开广大校友们的支持，校友是学校办学实力的集中体现和结晶，希望以后来粤工作、深造的校友在广东校友会能继续感受到家一般的归属感。广东校友会会长谭小桩发言致辞。谭会长回忆了当年在北科的求学岁月、毕业来到广东之后与校友会的点点滴滴汇聚的精彩与感动，并简要介绍了校友会的各大组织和主要活动。谭会长言辞幽默、妙语连珠，名虽为吐槽，实则为赞美，引得会场上掌声连连，校友们欢笑一堂。之后，香港、深圳、东莞等兄弟校友会代表分别上台发表贺词，杰出校友企业家王瑞坤、王振明以及“科学中国人”年度人物李烈军教授纷纷发言，2017届毕业生刘庭宇代表来粤新生发言。杨亦石老校友发言并捐赠独家珍藏、辗转大半个中国的1959年版《北京钢院》画册，并向广大校友发出捐赠母校史料实物的倡议，何民庆副校长、吕朝伟主任、谭小桩会长共同接过杨老捐赠珍本。在最后的文艺表演环节，校友杨志伟、曾诗媛伉俪弹唱了《青花瓷》和《我要你》。在优美的歌声中，大会进入了高潮，校友们情不自禁地哼唱、和着拍子鼓掌，母校情、同窗情在此刻凝结、升华。湾区携手创明天，校友会在你身边。北科大广东校友会永远是北科人在广东的家！（摄影：校友会）（责编：邢华超）"], "5": ["【中国科学报】北科大书记武贵龙：建立科学的教师考核评价体系", "中国科学报", "2017-11-01", "■本报记者 温才妃在探索建立教师分类评价体系时，要避免一把尺子量到底和一把尺子量全部。不同考核评价指标体系不能混在一起。不久前，教育部表示，将继续深化高校教师考核评价制度改革。如何制定科学合理，特别是契合新时代发展要求的考核评价体系，是摆在教育管理部门和高校面前的一大难题。“让绝大多数人，特别是一部分应用技术研究者，为行业产业的科技进步、结构调整、转型升级发挥重要作用，是高校管理者义不容辞的责任。”北京科技大学党委书记武贵龙说，而其中要解决的一个关键问题就是如何建立科学的考核评价体系。论文导向一时难改《中国科学报》：考核评价机制改革是高校的一大热门话题，当前的考核评价指标体系会对我国高校整体发展带来哪些影响？武贵龙：我国高校现行的教师考核评价机制，总体上是以论文为主要评价指标，包括论文的数量、发表期刊的影响因子、引用情况等。相关机构排名和评估也把论文情况纳入了评价高校办学、学科水平的重要指标，包括进入ESI前百分之一、千分之一的学科数量等。高水平论文固然重要，但是过度强调以论文为主要或唯一评价指标的考核方式值得商榷。以论文为主要评价指标的考核评价机制，会导致教师行为的短期化倾向。然而，越是重要的创新工作，周期可能越长，这也在很大程度上会导致科研创新的碎片化倾向。此外，追求高影响因子，还可能导致考核评价中过度国际化倾向。教师为了实现研究成果的国际化，从科研的选题到投稿等诸多环节都以国外学术刊物审稿条件为主要标准。由此带来的是，部分教师逐渐忽视国家、社会和行业产业的现实需求，更多关心国外学术期刊的偏好。这种趋势在某种程度上背离了高校人才培养、服务国家及行业重大需求、原始创新的“初心”。《中国科学报》：在强调论文的当下，行业院校自身积累了哪些问题，使得评价机制改革难“调头”？武贵龙：我国的原行业院校，在1998年国务院机构改革后，大部分从之前的部门直接管理，划归到教育部或地方管理。隶属关系的改变，使得原行业院校为行业产业服务的职责有所淡化，在一定程度上影响了为行业产业服务的能力。总体来看，行业院校由于过去长期主要面向行业服务，对基础研究，甚至包括应用基础研究的重视程度先天不足。与此同时，由于与原行业产业依托关系的改变，又在某种程度上弱化了鼓励应用研究成果转化和为行业服务的氛围。总之，在转型发展时期，基础研究的先天不足和应用研究及成果转化的后天激励导向不足，成为了许多行业院校发展面临的双重困境。多元评价与分类管理《中国科学报》：在您看来，改革评价机制，最首要解决的是什么问题？武贵龙：如何破解困境，需要改革考核评价机制，建立多元的成果评价体系和科学的考核分类体系，真正把行业产业与国家发展战略需求与高校教师的工作和个人发展结合起来。首先，要解决的是认识问题，要认识到研究有不同类型，并接受多元化的存在。基础研究者的科研成果以论文体现；应用技术研究和行业技术服务者应考察其对行业产业发展的贡献；软科学研究者应从对地方经济发展、国家发展战略所作的贡献进行评价。高校教学科研人员要实现事业发展，也要体面地生活，只有建立多元化的成果评价体系和科学合理的分类考核体系，才会有更多人愿意进行工作重心的调整，以适应国家和行业发展的需求。其次，在探索建立教师分类评价体系时，要避免一把尺子量到底和一把尺子量全部。进行分类管理、分类考核需要在不同类型教师之间划定一定比例，不同考核评价指标体系不能混在一起。这就相当于苹果和梨无从比较，只能苹果与苹果比，梨与梨比。但是划定多大比例、如何把控以及如何找到各种理由之间的平衡点，高校管理者都要认真思考。《中国科学报》：对于行业高校而言，分类管理要怎样深入？武贵龙：目前，不少高校将职称评定分为教学型、教学科研型、科研型。特别对于科研型教师，要着重解决好发表论文与为行业产业服务的矛盾。目前，科研型职称评定在各高校也有所探索，专职从事科研的人员在增加，也有把研究员向应用型教授的方向引导，对外称作教授，但更多强调的是为产业行业服务。一些农业类的高校还设有服务田间地头的教授。实际上设置的背后依然面临困境。其原因在于，高校人员注重面子，划为应用型教授或研究员序列，在一些人看来是另外一个群体。如何扭转整体观念，实现高校群体的多元化，也是一项重要的制度设计。我们必须通过合理归类，建立科学的评价体系，避免行业院校与综合性大学同质化建设而失去其特色。同时，要着重建立和培养具有鲜明行业特色的师资队伍，形成基础研究、应用基础研究、技术开发和成果转化的全链条式的科研团队。反过来说，如果行业院校的研究远离行业产业的需求，不为行业产业的转型升级、产品质量提升解决问题，就会逐渐失去服务行业产业的能力和办学的支撑点。同时，如果忽视基础及应用基础研究，行业院校的发展和创新最终也会缺乏原动力。因此，高校要根据自身的优势、特色、使命，进行错位发展，通过建立科学完善的分类评价体制，充分调动不同群体教师的积极性和创造性，努力为国家经济建设和科技进步作出贡献。改革不会一蹴而就《中国科学报》：如何看待评价机制改革当中的反对声音？武贵龙：任何一项新制度、新政策的出台都会有意见、建议，甚至有质疑和反对。因此，教育管理部门和高校要广泛征求意见，使得绝大多数人认可制度、政策的出台，认为其符合学校发展实际、符合国家对学校的要求、符合广大教师自身利益。另外，制度的调整还可能会带来一段时间内某种程度的不适应。比如，在强调论文的大环境下，行业高校过多地强调应用研究，强调如何为行业产业发展作贡献，而忽略了论文影响、影响因子高低，有一部分人也会难以接受。因此，只有协调好各方面的意见，注重考核评价体系的整体性、系统性，出台科学完善的考核评价方案，改革工作才能得以顺利开展。《中国科学报》：改革中还要注意哪些风险？武贵龙：考核的改变必须有一个周期，不能朝令夕改。不同时段对人的影响很大，尤其是对于年轻人，制度、政策必须提前三年，甚至更长，让他们了解考核评价、激励方式，做到心中有方向。对于临退休的教师，如果有能力、有机会为产业、行业服务，甚至个人的收入水平也能得到改善，他们是乐意的。因此，改革的时机把握也很重要。总之，任何一所大学都是若干大学中的一所，是社会发展的一部分。大学与社会的交错融合使得各方面关注度很高。改革的风险需要分析，包括与之相关的各项评估等，影响社会声誉、生源质量，甚至影响校友对学校的认可度。因此，如何摆脱“被绑架”，需要的是制度上的理性设计，需要政府管理部门及社会各界的积极参与和共同努力。原文链接：《中国科学报》 (2017-10-31 第7版 视角)（责编：孟婍、李文慧）"], "6": ["张欣欣校长带队赴甘肃酒泉调研交流", "本站原创", "2017-10-31", "10月23日至25日，张欣欣校长带队到甘肃酒泉，先后调研中核甘肃核技术产业园及潮湖林场风沙口治理项目建设情况，访问酒泉钢铁（集团）有限公司、甘肃钢铁职业技术学院。党办、校办，研究生院，科研部，校友会、基金会办公室、材料科学与工程学院、管庄校区相关负责人及教授陪同调研。23日下午，在甘肃省副省长、省政协副主席郝远，酒泉市委书记康军，市委副书记、市长都伟，兰州理工大学副校长李仁年等陪同下，张欣欣校长一行到甘肃酒泉金塔县核技术产业园项目建设现场，听取相关项目负责人介绍产业园总体规划、相关配套产业等情况。中核甘肃核技术产业园是为落实国家核能发展战略和习近平总书记关于核工业发展系列指示精神，经甘肃省政府与中国核工业集团公司共同商定建设的国家重大战略性项目，该项目主要涉及乏燃料(经受过辐射，使用过的核燃料)后处理及循环利用，也是国内目前唯一的现代化核工业高科技产业园区，项目投资2000亿元。郝远副省长指出，核技术产业园项目的建设和未来运行需要来自高校和研究院所的技术支撑，作为项目建设单位的中核龙瑞公司在抓好项目建设的同时，要积极与国内有实力的研究机构建立联系，让有关科研团队参与进来，依托核技术产业园独特的优势，申请建设国家实验室。郝远副省长希望北科大能发挥技术、人才优势，积极为核产业园的建设和未来运行提供支撑。张欣欣校长表示，能为我国核能发展战略和甘肃省经济社会发展做贡献是北科大义不容辞的责任，学校将组织相关科研力量积极做好与核产业园的对接工作。24日上午, 在郝远副省长等陪同下，张欣欣校长一行到潮湖林场风沙口治理项目现场，查看风沙整治成效。郝远指出，在一代代金塔人的不懈努力下，昔日滚滚流沙地变成绿洲，筑起了一道绿色长城；但同时也要深刻认识到，生态环境治理事关长远，没有止境，需要全社会人共同关心，共同努力，希望北科大师生能在林场设立社会实践基地，未来能种出一片树林，为西北的风沙治理做贡献。张欣欣校长表示，非常高兴学校能有机会参与西北风沙治理工作，未来学校会安排青年教师和学生到这里进行社会实践，让师生在参与植树造林、改善生态的过程中受教育。24日下午，张欣欣校长一行访问酒钢集团公司。在酒钢集团副总经理朱爱炳，党委常委、组织部部长王建元的陪同下，张欣欣校长一行先后访问了甘肃钢铁职业技术学院（酒钢下属），酒钢展览馆，宏兴股份不锈钢冷轧生产线和东兴铝业90万吨电解铝生产线。在钢铁职业技术学院校史馆，“全国教书育人楷模”吕杰和“全国五一劳动奖章”获得者梁勇，向张欣欣介绍并展示了近年来学院的教育教学成果。座谈会上，甘煜春院长对学院的专业设置、育人理念以及办学特色等情况作了详细介绍。张欣欣指出，中国工业进入快速发展阶段，迫切需要各方面的人才。我们教书育人，不能仅仅加强对高精尖技术人才的培养，还需要培养出一大批具有工匠精神的实际操作人才。北科大师资力量雄厚，并始终坚持为行业服务的办学宗旨，今后将加强与职业技术学院的合作，共同为钢铁行业的发展提供人才支撑。25日上午，在酒钢集团诚信广场会议室举行了酒钢集团公司与北京科技大学合作框架协议签约仪式。集团公司党委书记、副董事长李忠科，我校党委副书记、校长张欣欣分别致辞，并签订校企合作框架协议。协议包括对口帮扶甘肃钢铁职业技术学院、深入推进校企产学研合作、联合进行人才培养以及完善合作机制四个方面的内容。李忠科在致辞中说，北京科技大学拥有治学严谨的师资队伍和雄厚的科研实力，酒钢面临着艰巨而繁重的改革转型和提质增效任务，迫切需要人才和科技支撑。北京科技大学和酒钢集团具有良好的合作历史，此次签约是双方贯彻党的十九大精神和深化产教融合、校企合作的具体举措，通过双方的优势互补、精诚协作，一定能够把合作推向新的高度，实现互利共赢。张欣欣表示，酒钢集团实力雄厚，是我国西北最大的钢铁联合企业，是甘肃省多元发展的大型骨干企业集团。长期以来，北京科技大学始终与酒钢集团在人才培养、科学研究等方面保持着密切的合作关系，取得了丰硕的成果；坚信通过这次校企合作协议的签订，必将进一步拓展双方在人才培养、技术研发、成果转化等相关领域的合作深度和广度。北科大也将秉承“求实鼎新”的精神品质，扎实推进各项合作协议内容的落实，为酒钢的转型升级和甘肃省的经济社会发展做出更大的贡献！（摄影：党办、校办）（责编：邢华超）"], "7": ["我校举办2017年实验室安全文化月活动开幕式暨危险化学品、废弃物泄漏事故应急演习", "本站原创", "2017-10-31", "10月31日，2017年实验室安全文化月活动开幕式暨危险化学品、废弃物泄漏事故应急演习在主楼正门广场举行。资产管理处、保卫保密处、校医院等相关部门负责人，东升派出所民警，红树林环保责任有限公司负责人，以及我校各二级单位主管院长、安全秘书及师生代表参加活动。副校长臧勇出席并讲话。本次活动由资产管理处、保卫保密处主办，材料科学与工程学院承办。应急演习模拟了主楼实验室危险化学品及废弃物泄露、人员受伤、事故现场发生火情等场景，重点演示了人员自救、报警救援、火灾扑救、警戒疏散、泄漏物清理等过程，组织完成了主楼150余名师生紧急疏散工作，同时还邀请了300余名师生进行现场观摩。演习中金隅红树林环保有限公司作为专业危废处理企业，出动了2辆专业救援车和9名救援队员组成应急救援队进行了现场演示，用沙土对泄漏物进行构筑围堤、收集处理，最后装入应急包装物内转移处置。演习结束，资产管理处处长金仁东对2017年实验室安全文化月活动进行简要介绍。本次实验室安全文化月聚焦师生关注的热点问题，围绕专项检查、竞赛活动、安全准入、应急演习、宣传展示、网站建设、专题培训、总结表彰等八个主题，开展系列丰富活动。活动期间，将面向全校师生开展危险化学品、压力气瓶安全操作专项培训，同时还将邀请学生志愿者参与各类检查、竞赛活动，充分发挥学生主人翁精神。此外，学校还从保障师生健康安全着手，投入专项经费推动实验室基础安全防护用品的配置工作。臧勇副校长在总结讲话中首先对实验室安全文化月活动作出肯定，指出文化月活动自2015年举办至今有效推动了实验室安全工作整体高效开展。同时针对目前安全工作存在的问题提出三点要求：一要抓意识，各单位、各级领导、广大师生要把实验室安全工作当成首要工作、日常工作，常抓不懈。二要抓落实，切实保障每项制度落地实施，将制度作为每个师生的行为标准。三要抓责任，继续落实实验室安全责任，修订及完善规章制度，加大安全责任追究力度，有效维护实验室安全工作稳定展开。（责编：邢华超）"], "8": ["香港城市大学郭位校长一行来我校访问", "港澳台办", "2017-10-31", "10月26日上午，香港城市大学郭位校长一行两人访问我校，张欣欣校长会见了来宾，双方就双一流建设问题展开了深入交流。张欣欣对郭位校长一行的来访表示欢迎，简要介绍了我校的基本情况，尤其是我校一流学科建设的现状以及未来的学校发展规划。郭位对我校的发展表示赞赏，对张欣欣的热情招待表示感谢。随后，郭位一行参加了我校双一流建设专题报告会，会议由吴爱祥副校长主持。郭位是美国国家工程院院士、中国工程院外籍院士及俄罗斯工程院外籍院士，曾任职美国橡树岭国家实验室高级管理团队、田纳西大学工学院院长、德州农工大学工业工程学系主任，负责管理工业与生物医学工程。郭位专长系统工程，是电子早衰期研究先驱，多部著作成为系统可靠度专业的经典著作，为电子产品可靠度的测试设下国际标准及理论基础。张欣欣对郭位在百忙之中访问我校，并发表专题演讲表示热烈的欢迎和衷心的感谢，对他带领香港城市大学成为世界先进大学，并被公认为近5年进步最多的大学表示钦佩。在热烈的掌声中，郭校长就大陆高校开展双一流建设的要素等发表了专题演讲。他的演讲发人深省，内涵丰富，对我校开展一流学科建设有直接的借鉴意义。各学院院长，主管学科建设的副院长和相关职能部门负责人听取了演讲并与郭位校长进行了互动和交流。（摄影：港澳台办）（责编：邢华超）"], "9": ["高校共青团学习习近平新时代中国特色社会主义思想专题研讨会在我校召开", "本站原创", "2017-10-31", "10月27日下午，高校共青团学习习近平新时代中国特色社会主义思想专题研讨会在我校召开。团中央学校部副部长李骥出席会议，部分青年教师、高校团委书记、学生代表及全国学校共青团研究中心专兼职干部参加会议，全国学校共青团研究中心副主任秦涛主持会议。研讨会上，清华大学国情研究院助理研究员杨竺松，我校马克思主义学院教授左鹏，中国青少年网络文化发展中心副主任徐洪业，复旦大学团委书记赵强，天津大学团委书记吕静，河北建材职业技术学院团委书记张进宝，复旦大学2017级博士研究生刘佳，北京航天航空大学2017级硕士研究生、习近平青年工作思想研究会负责人侯一蕾，中国人民公安大学2016级硕士研究生、中国大学生骨干培养学校学员张彭皓，重点围绕中国特色社会主义进入新时代、习近平新时代中国特色社会主义思想的精神实质和丰富内涵、习近平青年工作思想等主题进行了充分交流，并结合青年教师学生特点和高校共青团实际，对引导青年教师学生“怎么看”“怎么学”习近平新时代中国特色社会主义思想，如何全面准确把握精神实质和丰富内涵，如何用习近平新时代中国特色社会主义思想武装头脑、指导实践，推进高校共青团改革向纵深发展，进行了深入研讨。大家一致认为，党的十九大是在全面建成小康社会决胜阶段，中国特色社会主义进入新时代的关键时期召开的一次十分重要的大会，是党的历史上一次具有里程碑意义和划时代影响的大会。党的十九大取得的一个重要理论成果和重大历史贡献，就是将习近平新时代中国特色社会主义思想写入党章，将其确立为党必须长期坚持的指导思想，实现了党的指导思想与时俱进。大家一致认为，高校共青团要走在学习宣传贯彻习近平新时代中国特色社会主义思想的前列，要把握好青年师生思想行为特点，用中国模式、中国道路激励青年，用“两个一百年”奋斗目标和中国梦凝聚青年，用中国精神、中国价值、中国理论指引青年，让每个青年在未来党和国家事业发展中找到自己的坐标，实现自己的价值。大家一致认为，青年兴则国家兴，青年强则国家强。青年一代有理想、有本领、有担当，国家就有前途，民族就有希望。高校共青团要强化使命担当，遵循思想政治工作规律、教育教学规律、学生成长规律，统筹推进思想引领、素质拓展、权益服务、组织提升各项工作，围绕学生、关照学生、服务学生，不断满足青年学生对美好大学生活的向往，真正让青年学生“强起来”，汇聚成为实现中华民族伟大复兴中国梦而奋斗的磅礴青春力量。大家一致认为，高校共青团应当不忘初心、牢记使命，树立“四个意识”，增强“四个自信”，自觉用习近平新时代中国特色社会主义思想武装头脑、指导实践，在改革攻坚的时代潮流中“强三性”“去四化”，履行好为党培养中国特色社会主义事业建设者和接班人的根本任务，履行好团结凝聚广大青年学生矢志不渝听党话、跟党走的核心使命。团中央学校部副部长李骥在总结讲话中分享了个人深刻领会习近平新时代中国特色社会主义思想的精神实质和丰富内涵的两个方面重点体会。一是准确理解“新时代”。经过改革开放近40年的发展，我国综合国力大幅提升，国际地位显著提高，中华民族展示出前所未有的崭新面貌，这充分说明我国已经进入发展新阶段和改革新起点。党的十八大以来，以习近平为核心的党中央根据国内外形势变化和我国各项事业发展，提出一系列新理念新思想新战略，出台一系列重大方针政策，推出一系列重大举措，推进一系列重大工作，推动党和国家事业取得了全方位、开创性的成就，实现了深层次、根本性的变革，中国特色社会主义进入新时代，并成为我国发展新的历史方位。二是全面认识“党的领导”。党的领导是中国特色社会主义的本质特征和中国特色社会主义制度的最大优势。历史和现实已经充分证明，没有共产党，就没有新中国，没有共产党，就没有中国特色社会主义和当代中国一切发展进步，党的领导是历史和人民选择的结果。中国作为世界上最大的发展中国家，在短短几十年一跃成为世界第二大经济体，创造了中国奇迹，这是中国共产党给世界和人民最有力的执政绩效展示，充分证明了党的领导是中国特色社会主义制度的最大优势。坚持党对一切工作的领导在习近平新时代中国特色社会主义思想基本方略中居于首要位置，发挥统领作用，因此，必须增强“四个意识”，自觉维护以习近平同志为核心的党中央权威和集中统一领导，自觉在思想上政治上行动上同党中央保持高度一致。李骥指出，高校共青团有义务有责任有优势做全团学习研究宣传贯彻习近平新时代中国特色社会主义思想的先锋和表率，尤其是高校青年教师、团干部和学生骨干要发挥优势、走在前列。高校共青团学习研究宣传贯彻习近平新时代中国特色社会主义思想，要紧密结合时代特点和青年实际，坚持传播主流价值和满足青年师生精神成长需求有机结合，在学术逻辑、历史逻辑、现实逻辑和比较逻辑的框架下系统推进。李骥强调，高校共青团要按照团中央统一部署，以高度的政治责任感和历史使命感，把学习研究宣传贯彻习近平新时代中国特色社会主义思想放到首要位置。要挖掘学习深度，提升研究高度，提升宣传广度，加大贯彻力度，真正用党的十九大精神和习近平新时代中国特色社会主义思想武装青年师生头脑，指导青年师生行动，凝聚起广大师生矢志不渝跟党走、同心共筑中国梦的磅礴力量。（摄影：校团委）（责编：邢华超）"], "10": ["国家重点研发计划“新型钴基和铌硅基高温合金高通量设计/制备集成与示范”项目启动会在京召开", "本站原创", "2017-10-31", "近日，由北京科技大学作为项目牵头单位，新金属材料国家重点实验室冯强教授作为项目负责人兼首席科学家的国家重点研发计划“材料基因工程关键技术与共性平台”重点专项“新型钴基和铌硅基高温合金高通量设计/制备集成与示范”项目启动会在北京西郊宾馆召开。工信部产业发展促进中心专项一处项目主管张炜、“材料基因工程”重点专项专家委员会主任委员谢建新院士、副主任委员张国庆研究员、北京科技大学副校长吕昭平教授、校科学研究与发展部部长刘杰民教授、新金属材料国家重点实验室副主任林均品教授、该项目专家委员会全体成员和9家参研单位研究骨干共40余人参加了本次会议。项目启动仪式由刘杰民主持，吕昭平、林均品和张炜分别代表项目牵头单位、校依托单位和重点专项管理部门做了重要讲话，向全体项目组成员表示祝贺，从项目的技术、资金和管理三个方面提出要求。冯强代表项目组就项目的立项依据、研究目标、研究内容和已有基础做了总体介绍，并就项目组织管理模式和运行过程管理方式做了介绍。随后，举行了该项目专家委员会委员受聘仪式，吕昭平向各位委员颁发了聘书。本项目专家委员会委员包括（按姓氏拼音首字母为序）：段文晖教授、李金山教授、宫声凯教授、宿彦京教授、孙宝德教授、肖程波研究员、谢建新院士、张国庆研究员（项目责任专家）和张健研究员。在项目启动会上，该项目的四位课题负责人厦门大学刘兴军教授、北京科技大学冯强教授、西北工业大学郭喜平教授和北京航空材料研究院康永旺高工以及中科院金属所、北京航空航天大学、北京钢铁研究总院、上海大学和南方科技大学等参研单位的部分子课题负责人向项目专家委员会分别汇报了各个（子）课题的整体情况和实施方案。专家委员们既对该项目给予了积极的评价，又对该项目及课题的研究目标、技术路线与考核指标给予了具体意见和中肯的建议。会议最后，冯强表示，感谢项目专家委员会全体委员严谨求实、认真负责的精神，并愿意在项目实施周期内给予指导和监督；感谢项目组全体成员众志成城、团结一心的支持和参研；作为项目负责人，将秉承求真务实的科学信仰，坚持和强化材料基因工程的研究理念，勇于担当科学技术与管理责任，不负学校和参研单位的重托，保证把国家的项目完成好！该项目研究周期四年，着眼于未来航空和能源领域的重大需求，针对地面燃机用大尺寸叶片和航空发动机用复杂空心叶片的服役要求，以高强耐蚀γ'相强化钴基高温合金和1200℃以上服役的铌硅基超高温合金为研究对象，探索并发展材料基因工程研究方法，突破钴基高温合金传统设计准则、铌硅基超高温合金关键制备技术，加速开发两类新材料，实现叶片试验件制备，形成材料基因工程研究方法的应用示范，从而体现从基础研究到关键部件制备的全链条、协同创新的研究特点，为新型高温合金热端部件的研发提供技术贮备与支撑。通过该项目的实施，有望培养一批具有材料研发新理念、掌握新模式、富有协同创新能力的高素质人才，增强我国在高温结构材料基因工程研究领域的知识、技术和人才储备。（摄影：材料国重）（责编：邢华超）"], "11": ["学校召开学习宣传贯彻党的十九大精神专题部署会暨 《基本标准》迎接检查工作动员会", "本站原创", "2017-10-31", "10月30日下午，学校在教职工礼堂隆重召开学习宣传贯彻党的十九大精神部署会暨《北京高校党建和思想政治工作基本标准》（简称《基本标准》）迎接检查工作动员会。校党委书记武贵龙作了学习宣传贯彻党的十九大精神的专题报告，并就做好迎接《基本标准》入校检查的各项工作进行了动员讲话。全体学校领导、老领导代表，全体处级干部，全体系所主任、教职工党支部书记、离退休党支部书记，二级单位党委秘书、办公室主任，党委所属部门科级以上干部，民主党派组织、统战团体负责人，学生党员代表等400余人参加了会议。在十九大精神学习宣传贯彻专题报告环节，武贵龙分别从统一思想，充分认识十九大的历史地位和重要意义；深入学习，全面准确把握和领会十九大精神的内涵；精心组织，扎实做好十九大精神的学习宣传贯彻工作；以十九大精神为引领，深入推进学校的事业发展四个方面详细部署了学校十九大精神的学习宣传贯彻工作。武贵龙结合党的十九大报告、纪委工作报告、党章修正案、习近平总书记在参加贵州团讨论和闭幕式上的重要讲话精神、习近平总书记在十九届中央政治局常委同中外记者见面时的重要讲话精神，以及教育部党组、北京市委关于十九大精神学习宣传贯彻的相关要求，做了深入解读。武贵龙指出，学习宣传贯彻党的十九大精神是北京科技大学当前最重要的政治任务，全校各级党组织和全体师生员工要按照学校的方案要求，完整准确地学习领会党的十九大提出的新思想、新论断、新要求，在全校范围内迅速营造起学习贯彻十九大精神的浓厚氛围。武贵龙强调，学校要以习近平新时代中国特色社会主义思想为指导，深刻认识新时代背景下高校改革发展的新形势，认真查找学校发展所面临的问题与差距，紧密围绕党的十九大对高等教育提出的目标与任务，深入推进学校的事业发展。具体而言：一是要自觉用习近平新时代中国特色社会主义思想和十九大精神武装头脑上，进一步明确学校发展的指导思想；二是加强党的建设和思想政治工作，不断开创党建和思想政治工作新局面；三是狠抓人才培养质量，切实提高教育教学能力和水平；四是加强人才及师资队伍建设，提升教师的师德师能和教师队伍整体的学术竞争力；五是提升创新能力，提升服务国家战略、服务经济社会发展的能力；六是推进大学文化建设，全面提升依法治校和管理服务水平。武贵龙在报告最后强调，党的十九大为党和国家未来的发展指明了方向。广大师生员工要自觉把思想和行动统一到十九大精神上来，把智慧和力量凝聚到落实十九大提出的各项任务上来，更加紧密地团结在以习近平同志为核心的党中央周围，奋发有为，只争朝夕，早日把北京科技大学建设成为特色突出的一流大学。在迎接《基本标准》检查工作动员环节，武贵龙指出，多年来，学校党建与思想政治工作形成了光荣的传统，取得了显著的成绩，学校是首批五所荣获北京市党建和思想政治工作先进校荣誉称号的高校之一，并长期保持该荣誉。全校各级党组织和全体师生干部要珍惜荣誉，进一步深刻认识做好党建和思想政治工作的重要性，以良好的精神风貌和优异的成绩迎接北京市的检查。他要求全校各级党组织和师生员工要结合本次检查组的入校检查，认真梳理学校党建和思想政治工作中的薄弱环节，加强整改落实，不断推动学校的党建和思想政治工作再上新台阶。（摄影：高  龑）（责编：邢华超 裴宇航）"], "12": ["学校2017年青年教师社会调研成果评选结果揭晓", "", "2017-10-30", "为培育和践行社会主义核心价值观，贯彻落实北京市《关于开展2017年北京高校青年教师社会调研成果申报、评选工作的通知》精神，深入推进学校青年教师社会实践工作，学校开展了2017年青年教师社会调研成果申报、评选工作。广大青年教师紧密围绕社会主义核心价值观，结合学科、专业和特长，围绕国家特别是首都经济社会发展重点、热点、难点问题，深入首都农村、街道、社区、企业等基层一线，选题紧扣国情、社情、市情、民情，开展社会调研并形成高质量调研成果。近日，评审小组特邀请来自学校组织部、宣传部、人事处、校工会及各学院多位评审专家组成专家组，本着公正、公平、择优的原则，从项目立意到贯彻落实，从文字构架到查重比例等方面进行了细致评审，现评选出一等奖3项、二等奖7项、三等奖22项，随后将对优秀成果颁发荣誉证书并给予经费支持，同时推选10篇左右优秀调研成果报送至市委教育工委参加市级评选。附：北京科技大学2017年青年教师优秀调研成果评选结果奖项题 目课题负责人一等奖（3项）如何更好地发挥爱国主义教育基地作用（以圆明园为例）魏东北京市高校养老保险制度改革现状及建议蒋韬深化国有文艺院团改革，激发文艺院团和文艺工作者的创新动力高龑二等奖（7项）社区参与式治理的探索与实践周鑫北京高校大学生创业服务体系构建的研究调查报告温雅高校公共艺术教育现状与对策研究——以北京34所高校为例王鹂“一带一路”战略下高校大学生文化自信与价值实现调研实践刘娜行政事业单位内部控制有效性调查报告张曾莲首都社会组织承接公共服务项目情况研究——基于社会组织承接公共热线项目的案例分析陈曦高校在青年创业中的角色定位研究景鹏三等奖（22项）北京市普遍推行垃圾分类制度的可行性及相关建议王涛北京市中小学生志愿服务情况调研周雯中美大学生实习的对比研究-环境工程专业为例马鸿志高校环保类社团组织现状及对策研究——以北京部分高校为例王金蕊高校纪检监察机关工作机制创新调查研究宋伟城市户外空气污染防护措施应用效果调查研究于庆君北京市高校教师身体健康状况及其影响因素研究朱宝善北京城镇居民积极率调查报告杜学敏关于北京科技大学材料学院青年教师状况的调查张朝磊北京市学院路街道高校体育设施与附属小学资源共享机制创新的对策与研究田小静市政污水处理厂污泥处理处置技术应用效果调查研究孙长艳北京市小区垃圾楼异臭味污染现状调研及治理建议赵顺征高校演播室使用状况及师生需求调研报告郝慧鹏留法勤工俭学给中国现代高等教育带来的启示宣劲松北京市现役大学生士兵服役状况调研郭南高校大学生社会实践育人机制调查研究报告崔睿精英人才培养（荣誉项目）运行模式的比较研究项目调研报告魏鑫幼小衔接方式选择—面向公立幼儿园教师和家长的调查张俊海材料科学与工程专业硕士研究生近五年就业状况研究分析调研报告杨志达北京市爱国主义教育基地建设情况调研及育人功效研究陈大鹏北京市小学生阅读现状和需求调研的调查报告宋瑶从物流的视角看京津冀协同发展存在的问题及对策陈哲涵（责编：邢华超）"], "13": ["学校举办“不忘初心，牢记使命”2017级新生文艺汇演", "本站原创", "2017-10-30", "北京科技大学“不忘初心，牢记使命”2017级新生文艺汇演于10月29日晚在教工活动中心礼堂举行。副校长臧勇，学校各机关部处、学院领导出席活动，与到场学生一同欣赏了这场精彩纷呈的晚会。在UFcrew街舞社活力四射的街舞表演及北京科技大学天津学院原创傣族舞蹈《甘露》开场表演后，主持人宣布“不忘初心，牢记使命”北京科技大学2017级新生文艺汇演正式开始。本次晚会以“不忘初心，牢记使命”为主题，以展示新生风采、开展新生教育为主线，分为“遇见北科，不忘初心”，“扬帆起航，牢记使命”两个篇章。第一篇章主题是遇见北科，不忘初心。由土资学院的小贝壳们气势磅礴的合唱表演《北科欢迎你》拉起文艺汇演的序幕，一同回望小贝壳们从入校到现在经历的点点滴滴，充分展现了大家对北科大的浓浓感情。冶金学院学生表演的话剧《第一天》通过导员、出租车司机等好心人突出了不要轻易放弃，周边的人都会帮你的重要性，既然选择远方，便只顾风雨兼程。化生学院新生带来的歌舞表演《WE DON’T TALK ANY MORE》，展现了北科大新生活力无限的青春力量。文法学院的《在贝壳的深秋遇见你》表现了小贝壳们初入学校，在面临许多不法分子的诱惑下，如何有勇有谋，击败违法犯罪。自动化学院学生带来的相声《忆往昔峥嵘岁月稠》让全场观众捧腹大笑，两人默契的配合、极具幽默的表演引发一阵阵掌声。机械、化生学院新生带来的歌曲表演诠释了新时代各民族青年融为一体，共为国间建设的赤子之心，改编歌曲《乌兰巴托的夜》更是兼具创意与内涵，引起现场热烈反响。第二篇章主题是扬帆起航，牢记使命。外国语学院、化生学院、计通学院带来的歌曲rap舞蹈串烧表演《老男孩》，又让大家感悟到时间的珍贵。经管学院2017级新生带来的情景剧《少年锦时》通过绘声绘色的人物演绎和丝丝入扣的故事情节为我们完美地诠释了贝壳们从高考到大学的逐渐变化与成长。在新的时代背景下，作为北京科技大学的学生，我们该如何发展党的精神，描绘出新的时代篇章？材料学院带来的音乐剧节目《邂逅北科，梦想起航》为2017级新生答疑解惑，留下了一句句感人肺腑的诤言挚语。告诉我们只要有梦想，就能扬帆起航。能环学院用情景剧《梦回北科》告诉我们梦想的重要性，母校永远是我们拼搏的依靠。计通学院新生演绎的《平凡之路》，用低沉动听的嗓音加上木吉他与电吉他的双重配合，展现了当代青年在追逐梦想道路上的坚毅与沉稳。随着副歌的到来，架子鼓激烈的碰撞也将全场氛围带上了一个新的高潮，让观众感受到了热血与希望。晚会最后，一曲《I will follow her》惊艳全场，四院同学们用饱满的情感倾诉着对祖国的无比热爱，带动了全场的气氛，鼓舞着北科大新生为了中国梦而努力奋斗。晚会通过两个篇章，对“不忘初心，牢记使命”做了充分的诠释。昨天，犀利深邃的思想先行、坚守真理的忠诚和铮铮傲骨，铸就了北科学子刚毅厚重、朴实无华的品格。今天，山魂海韵的豪迈气魄、直面挑战的自信和坚毅执著，锻造了北科学子担承责任、共赴使命的精神。北京科技大学也始终紧跟国家的发展，不断提高自身，从德智体美劳全面发展，建设更好的北科大。（摄影：高  龑）（责编：邢华超）"], "14": ["学校举行第十二届研究生师生轻体运动会", "本站原创", "2017-10-30", "10月29日，我校第十二届研究生师生轻体运动会在校田径场成功举行。副校长臧勇宣布运动会开幕，副校长吕昭平致开幕词,他鼓励同学们弘扬“十九大”精神，从青年自身做起，努力拼搏，坚忍不拔；提升自身的精神素养与身体素质，为国家发展、北科大建设“双一流”大学贡献自己的一份力量。各机关、学院、研究生培养单位相关负责人出席开幕式。更多图片请点击开幕式表演环节中，伴着激昂的运动员进行曲，首先出场的是国旗队，他们气宇轩昂，神采飞扬，彰显北科学子的朝气与活力。随后19个研究生培养单位的研究生师生代表依次入场，走向主席台展示方队风采。其中，土资学院他们用充满激情的舞蹈，表现出“土筑天下，资引苍穹”的自信与魄力；能环口号嘹亮，“能环聚力，创造奇迹，能环图强，斗志昂扬”，展示出北科学子勇往直前，求实鼎新的精神风貌；经管学院的舞蹈《碰撞的火花》，以优美的舞姿，展现出同学们坚韧顽强的意志和挥洒青春的热情；国家材料服役安全科学中心，以整齐壮观的阵容，衬托着他们严谨的科研态度和坚毅果敢的信念；新材料技术研究院充满热情与活力的青春啦啦操，为方队表演画上圆满的句号。随后，教师运动员代表机械工程学院刘晓芳老师以及学生代表能源与环境工程学院刘祚含同学先后发言，他们表示作为新时代的我校人才，以实现全面发展为目标，在注重科研的同时力争强身健体，这次比赛将充分展示我校师生的道德品质、思想作风和精神面貌，增进师生间的深厚友谊。学生裁判员代表王慧娟同学在发言中代表全体裁判员，表示严格遵守竞赛规则和裁判员纪律，严格履行裁判员职责，恪守体育职业道德，公平执法，公正裁判。本次轻体运动会共设有19个大小项目，广大研究生师生积极参与。有19个学院及研究生培养单位共计630余名研究生和80余名教师报名参加了比赛项目。在竞赛环节中，全体师生运动员在校研会工作人员和裁判的指引下，有序开展各项比赛。全体运动员全力以赴，师生相互配合，在竞赛中赛出风采，赛出水平，赛出友谊。工作人员也热情服务、公平公正，保障了各项比赛的顺利开展。最终，新金属材料国家重点实验室、钢铁共性技术协同创新中心及工程技术研究院分别获得学生总分前三名；钢铁共性技术协同创新中心、工程技术研究院及机械工程学院分别获得教师总分前三名；新金属材料国家重点实验室、钢铁共性技术协同创新中心及工程技术研究院分别获得综合团体总分前三名；新金属材料国家重点实验室、文法学院及新材料技术研究院获得最佳入场式奖；机械工程学院、工程技术研究院获得最佳组织奖；东凌经济管理学院、自动化学院获得精神文明奖。研究生师生轻体运动会为整个校园增添了色彩，增加了各个学院之间的了解，促进了师生间的交流，在培养集体合作的团队精神的同时，宣扬“拼搏青春梦，共筑师生情”的主题精神，引领研究生师生加强体育锻炼、增强体质，为科研工作奠定坚实的基础。"], "15": ["“首都高校百位名家共讲十九大”启动会暨北京高校形势与政策教学研究会专题备课会在我校举行", "本站原创", "2017-10-30", "2017年10月28日，“首都高校百位名家共讲十九大”启动暨首场报告会、北京高教学会形势与政策教育研究分会“学习党的十九大精神”专题备课会在我校举行。中共北京市委教育工委副书记郑登文，宣教处处长王达品，北京科技大学党委副书记权良柱出席会议。来自56所首都高校思想政治理论课教师、我校全体思政课教师及研究生及部分辅导员代表300余人参加了活动。党的十九大代表、首都经济贸易大学党委书记冯培教授做了题为“把握新思想 奋进新时代”的专题辅导报告。专题报告由北京市高等教育学会形势与政策教育研究分会理事长、北京科技大学马克思主义学院院长彭庆红主持。 权良柱在专题报告会上致欢迎辞。他说，党的十九大是在全面建成小康社会决胜阶段、中国特色社会主义进入新时代的关键时期召开的一次十分重要的大会。时代催人奋进，使命激荡人心。北京科技大学全校师生迅速掀起学习热潮，努力做到三个“确保”。一是，确保学习务必实时。学校组织全校师生集中观看党的十九大开幕会等；学校、学院理论中心组、党委，党总支、党支部第一时间召开理论学习会，畅谈学习十九大的体会。二是，确保宣传务必及时。校园媒体进行24小时全方位、不间断实时报道；马克思主义学院的教师在人民网、人民论坛等权威媒体发表学习文章；马克思主义学院、校团委联合制作理论学习短视频被求是网等主流媒体进行广泛转载，社会反响强烈。三是，确保践行务必笃实。开展了全校范围内的学习党的十九大精神主题征文活动，师生反响强烈。全校范围内浓厚的学习浪潮已经形成。接下来，北京科技大学将在党的十九大精神进课堂、进教材、进头脑上下功夫，深入开展学习培训，确保党的十九大精神传达到每一个党支部、每一名党员干部和师生群众，实现全覆盖。郑登文介绍了首都高校百位名家共讲十九大的安排。他表示，此次活动旨在发挥首都地区和高校名家云集的优势，邀请100位理论名家走进学校、走近师生，结合党的十九大精神和习近平新时代中国特色社会主义思想，为师生提供全方位、系统化、多角度的理论阐释和思想指导，帮助师生解疑释惑，深化对党的十九大精神的理解和认识。随后郑登文向冯培颁发了此次活动聘书。更多图片请点击冯培在报告会上解读了十九大形成的三大成果——第一大成果是凝聚全党智慧，形成了大会报告，第二个成果是党章的修改，第三个成果是委员的选举。他剖析了十九大报告的内在逻辑，深入解读了十九大报告的精神内涵，向现场师生提出了学习十九大精神的总体思路，即报告和党章一起学，现实和历史对比看，理论和实践关联想，思想和工作同步行。他总结道，十九大报告用“以人民为中心”的发展思想贯穿统领，亮明“是什么”；用“变”与“不变”的政治判断举旗定向，廓清“为什么”；用“以问题为导向”的战略部署谋篇布局，指明“干什么”。冯培着重提到，报告贯穿始终的是“问题意识”的思想方法，体现了马克思主义“实事求是”的实践品格，要按照报告中提到的关于教育方面“优先位置、基础工程、内涵发展、立德树人”的要求，结合北京的城市功能定位和“建设国际一流和谐宜居之都”的目标要求，从首都高校自身实际和问题出发，在新时代谋求新作为。冯培最后从高校思想政治工作面临的新形势、新任务、新挑战等角度，结合自身从事思政课一线教学的实践，与师生进行了互动交流。随后，来自首都各高校的思想政治理论课教师紧扣党的十九大精神，针对高校思想政治理论课教学中的新问题、新焦点、新方法做了示范性展示。彭庆红、中央财经大学马克思主义学院院长冯秀军、中央民族大学马克思主义学院院长孙英分别从新时代的意义、战略新定位、从党的全心全意为人民服务等方面，为大家的思政课教学提出了相关思路及建议。北方工业大学马克思主义学院王包泉、北京师范大学马克思主义学院讲师高超、中央财经大学马克思主义学院副教授肖翔、北京体育大学马克思主义学院副教授陈世阳、北京科技大学马克思主义学院副教授周鑫、中国矿业大学（北京）马克思主义学院副教授盖逸馨分别针对形势与政策课程教学建议、十九大报告中所体现的青年的历史责任、经济、外交、生态文明、文化软实力建设等方面，进行了精彩的教学展示。教育部高校辅导员培训和研究基地（北京师范大学）执行副主任王显芳、北京科技大学马克思主义学院副院长李晓光分别主持相关环节。北京理工大学马克思主义学院常务副院长李林英、北京交通大学马克思主义学院党委书记蔡红建针对教师们的教学展示做了相关点评。高校思想政治理论课教师和辅导员，是学习宣传十九大精神的主力和骨干，必须先学一步、学深一步，原原本本学、认真反复学，学深悟透、把握精髓；通过聆听名家讲解、专题备课会、集体研讨等形式，能够更加深入领会把握十九大精神，领会把握习近平新时代中国特色社会主义思想，切实做到不忘初心、牢记使命，通过课堂教学、思想引领，不断坚定青年学生中国特色社会主义四个自信。（责编：邢华超）"], "16": ["武贵龙书记看望慰问陈难先院士", "本站原创", "2017-10-30", "金秋十月，秋高气爽，在九九重阳佳节来临之际，校党委书记武贵龙同志一行到陈难先院士家中看望慰问。武贵龙向陈难先院士表达了节日的问候，并送上鲜花祝福。又喜逢先生八十寿辰和从教55周年之际，武贵龙代表学校向陈院士致贺信，并对先生淡泊名利、甘为人梯，长期工作在科研和教育一线，培养后学晚辈表示感谢！对先生为我校物理学科和材料学科的发展做出的巨大贡献表示感谢！对先生为学校的发展做出的杰出贡献表示感谢！随后，将学校近期发展和取得的成绩，特别是“双一流”建设布局发展以及学校在十三五期间重视理科发展，推进“工理协同”等情况进行了汇报。陈难先对学校的发展特别是师资队伍的建设和人才的引进与培养提出了中肯的建议，希望学校抓住机遇，开拓创新，形成自己独特的发展道路。并且以科学家的视角和独特的“逆问题”方法对学校综合改革发展过程中出现的问题与武书记进行了深入探讨和交流，谈话丰富而有趣，武书记对先生敏捷的思维和独到的思想赞叹不已，并诚挚邀请先生择机回学校做专题报告。最后，衷心祝愿先生健康长寿，生活幸福！数理学院院长王荣明、党委书记耿小红、副院长刘雨芙等同志陪同慰问。陈难先院士,北京科技大学物理学科的重要建设者和传承人,早年跟随顾静徽先生创建物理学科，创建了科技部模拟计算实验室和应用物理研究所，并担任所长至今。现兼任北京科技大学数理学科战略咨询专家委员会主任、磁光电复合材料与界面科学北京市重点实验室学术委员会副主任。陈难先院士在国际上明确提出凝聚态物理和应用物理中玻色、费米及晶格三大类逆问题，并发展了独特而系统的方法，得到一系列新结果。1993年获国家自然科学奖二等奖。1994年担任北京科技大学副校长，1997年当选为中国科学院院士。曾兼任全国人大常委会委员、全国人大教科文卫委员会副主任、民进中央副主席、北京市政协副主席、国家高技术功能材料专家组组长等职。（摄影：高  龑）（责编：邢华超）"], "17": ["【中央电视台·新闻联播】高校学子：接力奋斗 投身新时代", "中央电视台", "2017-10-30", "   原视频链接：中央电视台新闻联播（2017年10月29日）   相关链接：  中央电视台新闻直播间（2017年10月28日）               中央电视台朝闻天下（2017年10月29日）               中央电视台新闻直播间（2017年10月29日）（责编：孟婍）"], "18": ["北京科技大学高龄老同志重阳节集体祝寿庆典隆重举行", "本站原创", "2017-10-30", "10月27日，北京科技大学2017年高龄老同志重阳节集体祝寿庆典在铭德楼二楼多功能厅举行。学校今年为249位老寿星祝寿，80岁137人、85岁59人、90岁及以上的寿星53人，其中有101位八十岁的老寿星参加了祝寿庆典。校党委书记武贵龙、副校长王维才及原单位领导专程前来为老同志祝寿。祝寿庆典由离退休职工工作处处长乔哲主持。更多图片请点击在喜庆的氛围中，王维才宣读到会的寿星名单，并向老寿星们致以诚挚的问候和祝贺。新材料技术研究院党委书记吴春京和机械工程学院副院长景志红代表原单位发言，诚挚表达对老寿星们的敬意与祝福。吴春京表示，学校和研究院现在所取得的一切成绩，都是在座每一位老教师打下的坚实基础，我们原单位一定会“不忘初心，牢记使命，不忘历史，开创未来！”景志红说到，希望老教师们把学校和学院永远当作自己的家，常回家看看。原校级领导赵续生代表老寿星发言，发言饱含深情，充满了对美好人生的感悟与体会，表达出对北科大无限热爱与眷恋之情。他说在全国人民欢庆十九大胜利闭幕的日子里，代表老寿星感谢学校的关怀。他说八十岁老寿星这一代人在那激情燃烧的岁月经历了风风雨雨，在步入耄耋之年时，看到了党的十九大绘制的发展蓝图，对实现我国“强起来”的宏伟目标满怀信心。希望老寿星们亲眼看到中华民族伟大复兴“中国梦”的实现。老年人要老寿星们要科学养生、保重身体，不断学习，发挥正能量。最后，祝愿学校在新时代取得更加辉煌的成绩！武贵龙代表学校党委、行政、24000多名学生和3000多名教职工向老同志们致以节日的问候！在过去的一年，学校在学科建设、党建、思想政治方面都取得了可喜的成绩，十九大胜利闭幕，中国特色社会主义进入新时代，北京科技大学也制定了未来几年的发展战略，希望老同志们多提宝贵建议。老同志见证了北京科技大学的发展，没有老同志们辛勤工作打下的基础就没有现在学校的辉煌。武贵龙感谢老同志对学校工作的支持，祝愿老寿星们全家幸福、万事如意！武贵龙、王维才及原单位领导为老寿星戴寿帽，敬献鲜花和礼物，并和老寿星代表一起切生日蛋糕。校团委艺术团的学生们给老同志们送上祝寿节目民乐合奏《茉莉花》、古典舞《且看行云》和男声小合唱《时间都去哪儿了》，精彩的演出不断迎来热烈的掌声。与会老同志个个喜笑颜开，愉快地度过了一个难忘的集体生日，大家纷纷表示，感谢学校的关心，在退休后的日子里，大家仍然关心着学校建设，希望北京科技大学今后在教学、科研、思政等各方面取得更好的成绩。（责编：邢华超）"], "19": ["学校全面推行“第二课堂成绩单”制度", "本站原创", "2017-10-30", "近日，为贯彻落实学校党委关于进一步加强和改进共青团工作的若干意见，学校团委面向全校本科生全面推行“第二课堂成绩单”制度，以人才培养为中心目标进行第二课堂改革，形成具有学校特色的“第二课堂成长助力工程”客观记录、认证学生参与“第二课堂”活动的经历和成果，真正服务学生的切实需求。自10月16日起，校团委第二课堂展示体验中心正式向所有2017级新生开放，方面全校学生认知和了解“第二课堂成绩单”的参与方式。第二课堂展示体验中心截至目前共接待85个班级前来参观，参观人数共计2000余人。全校大一新生以班级团支部为单位，按照预约时间到第二课堂展示体验中心进行参观体验，青年成长服务中心选派讲解员带领同学们走进第二课堂，通过讲解展示，同学们在惊叹我校第二课堂所取得荣誉的同时，也结合职业规划制定自己的第二课堂活动方案，立志在毕业时拿到一份优异的第二课堂成绩单。目前，“到梦空间”系统已在我校2017级新生中全面推行，本科生激活率超90%，截止目前，我校在“到梦空间”激活人数达到17453人，部落（学生组织）总数为926个，共发布1210场活动，浏览量达83030次，活动参与人数累计达到37463人，推广工作取得显著成效。据介绍，我校作为团中央首批开展“第二课堂成绩单”的36所试点高校之一，在第二课堂成绩单工作方面具有一定的率先示范作用，展示体验中心的建成更是走在全国高校的前列，目前已有北京航空航天大学、中国政法大学、北京服装学院等数十所高校前来参观交流，来访高校同仁对我校的第二课堂工作给予了高度评价，并就第二课堂工作开展中的细节问题进行深入探讨。我校青年成长服务中心也通过和外校的交流不断提升工作经验、创新工作模式，为丰富我校第二课堂助力工程项目打下坚实基础。下一阶段，第二课堂展示体验中心将继续给2017级新生提供优质的讲解服务，方便其快速了解“到梦空间”系统和制定自己的第二课堂规划。同时，学校将进一步推进第二课堂成长助力工程，开创第二课堂课程化模式，制定专业化的培养方案，为打造高水平全方位的现代化人才提供服务。此外，我校将持续推行“第二课堂成长助力工程”，将“第二课堂成绩单”作为学校人才培养评估、学生综合素质评价、社会单位选人用人的重要依据，使其真正发挥第二课堂思想引领和实践育人的重要作用，推动我校“第二课堂”工作科学化、规范化、制度化，更好地服务青年学生成长成才。（摄影：校团委）（责编：邢华超）"], "20": ["校工会组织教职工赴蟒山进行登山活动", "本站原创", "2017-10-30", "为了加强工会干部之间的交流，增强教职工之间的交流和丰富大家的业余生活，校工会于10月28日上午在蟒山国家森林公园举行教职工登山活动。来自各部门的工会主席、工会委员和小组长、工会积极分子获得者等近百人参加了此次活动。蟒山国家森林公园是北京面积最大的国家级森林公园，四季锦绣，是一座名副其实的“天然氧吧”，正值深秋，成片的红叶使得山中景色更美。早上7：30，一行人准时出发，8:30到达山脚下，登山活动开始。大家三五成群，边走边聊，一路上欣赏深秋山中的美景，不时拿出手中的相机驻足拍照。一段平缓的坡路之后，便进入山中台阶路，沿山路至山顶，是一段很适合登山健身赏红叶的路程。此次活动不仅让教职工在工作之余走出校园，舒活筋骨，强健体魄，还增强了各部门之间的交流和学习，有助于今后更好地开展工会工作。校工会也会根据老师们的不同需求，持续推进教职工精准服务工作，不断丰富活动内容，切实增强教职工的凝聚力，为构建和谐校园做出不懈努力。（摄影：校工会）（责编：邢华超）"], "21": ["我校2018届毕业生校友企业双选会顺利举办", "本站原创", "2017-10-27", " 10月27日上午，我校2018届毕业生校友企业双选会在学校体育馆举办。副校长何民庆、臧勇专程到双选会现场看望校友企业以及毕业生。 校友企业双选会由校友会和招生就业处联合举办，旨在加强校友企业与母校的交流与合作，为毕业生提供更多的就业机会，2013年至今已经连续举办五届。随着单位参展规模逐年增大，单位质量逐年提高，校友企业双选会现已成为毕业生成功求职的重要途径。本届校友企业双选会有包括中国五矿集团、中国中冶集团、山东钢铁集团、河北钢铁集团、鞍山钢铁集团、太原钢铁（集团）等知名企业在内的150余家单位参展，涵盖钢铁冶金、新材料、装备制造、汽车制造、信息互联网等多个领域，为毕业生提供就业岗位3500余个，吸引毕业生4000余人。 何民庆、臧勇与校友企业就企业发展状况、校友发展、用人需求等问题进行了深入细致交流，感谢校友企业一直以来对学校就业等各方面工作的支持。对校友企业，尤其是钢铁行业校友企业近年来开展结构调整、转型升级等改革带来的新发展表示赞赏，希望双方继续加强合作，互利共赢。在与毕业生交流中，鼓励毕业生要积极主动，抓住就业机会，合理就业期望，充分发挥专业所学，在校友企业成就一番事业，有一番作为。 “有一种幸福叫做校友企业喊你来工作”，校友双选会搭建了校友企业和毕业生之间的桥梁，为校友企业和毕业生发展提供了有力支持和服务，实现了双方的互利双赢，深受校友企业和广大毕业生的关注和欢迎。今后，校友会、就业中心还将通过多种形式加强校友企业与母校的联系，凝聚校友力量，为毕业生提供支持和帮助。（摄影：高  龑）（责编：邢华超）"], "22": ["学校举办研究生青春健康主题知识讲座", "本站原创", "2017-10-27", "10月26日晚，学校人口和计划生育办公室青春健康同伴社邀请北京性健康教育研究会理事、北京电子科技职业学院心理健康教师黄莉莉做客我校，在教职工礼堂与近400名研究生共话爱情、婚姻重要人生课题，为大家带来一场专业的青春健康知识讲座。本次讲座是继9月份大一新生讲座之后，黄莉莉第二次来到我校做报告。她针对研究生群体大部分开始考虑结婚、生育的特点，以其专业的性健康知识、独到的心理学见解，为大家普及健康知识，提高同学们的科学认知。讲座使同学们对爱情、婚姻有了更加深刻的理解，引发同学们对相关问题的深入思考，赢得了同学们的阵阵掌声。 学校计生办青春健康同伴社主办本次活动，同伴社隶属校团委、计生办，常年开展大学生青春健康教育工作。（摄影：计生办）（责编：邢华超）"], "23": ["学校与全球顶级孵化器Plug and Play共建大学生创新创业基地", "本站原创", "2017-10-27", "为进一步加强校企合作，协同开展学生创新创业教育，搭建学生创新创业项目对接平台，我校与全球顶级孵化器Plug and Play（以下简称PNP）达成战略合作伙伴关系。10月26日上午，“北京科技大学学生创新创业基地”签约授牌仪式暨第五期“贝壳创业体验日”活动在中关村智造大街PNP（中国总部）举行。PNP高层、学校创业中心全体老师、创业者代表和20余名在校生参与了活动。揭牌仪式上，创新项目总监郑凤琴代表PNP对北科大师生的到来表示热烈的欢迎，并介绍了PNP的发展历程、现状以及创业服务生态理念。她指出，PNP是总部位于美国硅谷的一家专注于帮助创业团队快速成长的全球性高科技投资型加速器，也是全球成立最早、规模大的加速器之一。目前已累计孵化、加速、投资超过6000家初创企业，其中更是诞生了PayPal、Google、LendingClub等市值超百亿美元的明星企业，与超过200家顶尖投资机构和350家国际大型企业联合，在平台上搭建了一套完整的科技创新创业生态体系。在中国，PNP希望加强与高水平高校的联合，双方优势互补，培育出更多更优质的科技类校园项目。学校创业中心副主任倪宇表示，加强校企联合，搭建校企合作交流平台是北科大开展创新创业教育的重要举措。学校早在2016年PNP建立中国总部之时就建立起了联系，一年来已共同举办了若干场活动。PNP是一家务实、高效、有战略眼光的专业机构，与北科大的传统及愿景不谋而合。希望以此次共建大学生创新创业基地为契机，能将双方的工作从深度、广度方面，进一步的提升，形成合力，实现共赢。PNP与北科大双方代表现场签署了《大学生创新创业基地战略合作协议书》，在共同开展学生创新创业教育、创业团队指导、创业项目孵化等方面进行了协定。并授牌PNP（中国）“北京科技大学学生创新创业基地”。活动中，PNP入驻创业企业代表ApplyBoard合伙人谢云峰现场与同学们分享了其项目发展的情况，交流了创业心得和经验，并针对同学们的提问一一进行了解答。最后，郑凤琴带领同学们参观了PNP中国总部大楼，详细介绍了PNP的文化理念、综合服务、办公环境、入驻创业项目情况等内容。同学们惊叹之余纷纷表示收获颇丰，希望今后学校能多组织类似的体验交流活动。Plug&Play是硅谷最大的创业孵化器和加速器中心，为上千家创业公司提供过场地与创业服务。自成立以来，Plug&Play已成功孵化和投资的企业包括Logitech、 Dropbox、PayPal、Google、Lending Club等。目前，Plug&Play已与世界上200多家顶级风险投资公司建立了合作伙伴关系，其中比较知名的有诺维斯特风险投资公司、德丰杰风险投资公司和红杉资本等。（摄影：创业中心）（责编：邢华超）"], "24": ["学校师生开展助力扶贫行动学习贯彻十九大精神", "本站原创", "2017-10-26", "“全面建成小康社会，一个不能少；共同富裕路上，一个不能掉队。”习近平总书记在新一届政治局常委见面会上的重要讲话引发全校师生的积极响应。10月26日中午，学校团委和扶贫办等单位在校园中发起了“携手共贺十九大 同心扶贫安民生”的主题活动，学校党委副书记权良柱、副校长臧勇和数百名青年师生携手参与扶贫主题活动，并在现场以认领贫困户果树、爱心募捐等形式投身扶贫行动。活动现场设置了电商扶贫、医疗移民扶贫、微梦想扶贫、公益捐赠扶贫、志愿支教扶贫等五个主题区域，学生公益团队将他们在暑期“三下乡”社会实践活动中的见闻和收货进行了形式生动的展示与互动，内容包括产业发展扶贫、教育扶贫、健康扶贫等方面。孟子居农产品电商扶贫项目与甘肃省秦安县定点扶贫项目致力于以农产品机械技术推广、农产品电商运营等方式开展帮扶行动，师生在活动现场购买农产品或对苹果树、核桃树和红枣树进行认购。灰雀——医疗移民关怀扶贫项目针对医疗移民这一团体开展多项帮扶行动，包括在现场对癌症儿童的画作明信片、手工作品的义卖。太阳村、木兰社区志愿服务项目长期服务于外来打工者子女和服刑人员子女，志愿者们每周到社区进行义卖、整理图书、辅导儿童课业；让爱进驻绿叶村支教扶贫项目连续4年前往汶川地震后重建的四川省阿坝藏族羌族自治州理县上孟乡，改善绿叶村教育落后的现状，利用教育扶贫带动当地发展。现场除了可以报名参与志愿服务之外，还可以进行旧书旧物捐赠登记，将爱心送予贫困儿童。据介绍，学校自2012年与甘肃省秦安县建立定点扶贫关系以来，深入贯彻落实党中央的决策部署和习近平总书记关于扶贫开发工作的重要指示要求，积极采取措施推动学校定点帮扶甘肃省秦安县各项工作有序开展。校党委书记武贵龙、副书记权良柱带队赴秦安县调研考察，开展深化结对帮扶工作；副校长吴爱祥带队深入秦安县开展专题调研，根据秦安县实际需求确立精准帮扶思路。选派优秀干部到秦安县挂职，促进干部培养交流和帮扶对接与政策落地。多次召开扶贫工作会议，研究制定扶贫工作规划，整合校内外教育、科技、人才、信息等优势资源，结合秦安县实际，在干部培训、教育扶贫、消费扶贫、电商扶贫等多方面开展扶贫工作，取得了一定成效。在暑期社会实践中，学校共有53支团队、700余名学生参与聚焦农村精准扶贫行动，足迹遍布全国各省市自治区，受到人民日报、新华社、中央电视台等多家主流媒体报道。参加活动的还有学校团委、党办校办、扶贫办和相关学院的负责同志。（摄影：高  龑）（责编：邢华超）"], "25": ["【北京电视台】北科大高校食堂标语网络走红", "北京电视台", "2017-10-26", "   原视频链接：北京电视台生活频道《生活这一刻》（2017年10月24日）（责编：孟婍）"], "26": ["【视频】北科大新闻第1157期", "本站原创", "2017-10-26", "主要内容：首期“先进装备制造及关键材料专家大讲堂”开讲北科大—中天钢铁集团战略合作协议签约暨“中天钢铁基金”捐赠仪式在校举行涂序彦教授、尹怡欣教授当选中国人工智能学会首批会士美国密苏里大学堪萨斯分校代表团来校访问（责编：裴宇航）"], "27": ["宝银特种钢管有限公司领导来校访问交流", "本站原创", "2017-10-26", "10月25日，宝银特种钢管有限公司总经理、我校轧87-1班校友朱海涛，总经理助理汤国振，技术管理部部长吴青松，技术营销经理刘国忠一行4人来校进行访问交流。学校副校长吕昭平，党校办、组织部、科研部、校友会等部门主要负责人，材料科学与工程学院、钢铁共性技术协同创新中心的领导和教授出席了交流会。吕昭平首先代表学校向朱海涛一行的到来表示热烈欢迎，并介绍了学校的基本情况。他指出，学校一直十分重视与宝银特种钢管有限公司的友好合作关系，希望能继续发挥校企优势，进一步深化交流合作。朱海涛介绍了宝银特种钢管有限公司的基本情况，并对学校的培养和支持表达了感激之情，希望能和学校在高端技术领域继续加强合作。吴青松对宝银特种钢管有限公司的生产和产品进行了介绍，与会双方就校企合作方面进行了深入交流。"], "28": ["【中国教育电视台】北京科技大学师生：牢记使命 高举旗帜  奋勇前进", "中国教育电视台", "2017-10-26", "   原视频链接：中国教育电视台 《中国教育报道》（2017年10月26日）（责编：孟婍）"], "29": ["“北京材料基因工程高精尖创新中心”正式获批成立", "本站原创", "2017-10-26", "近日，由我校作为牵头单位，北京信息科技大学、中国科学院物理研究所、中国钢研科技集团有限公司作为共建单位的“北京材料基因工程高精尖创新中心”正式获批成立。材料服务于国民经济、社会发展、国防建设和人民生活的各个领域，是经济建设、社会进步和国家安全的物质基础和先导。材料基因工程是材料颠覆性的前沿技术，借用人类基因工程的理念，在研究材料的成分、相组成和微结构等基本属性及其组合规律和比例与性能之间的关系基础上，通过融合高通量计算、高通量实验、专用数据库三大研发平台与关键技术，变革材料研发理念和模式，实现新材料研发由经验指导实验的渐进式、过程推进式“试错法”模式向“理性设计-高效实验-全过程协同”的新模式转变，从而显著提高新材料的研发效率，实现新材料的“研发周期缩短一半、研发成本降低一半”的战略目标。北京材料基因工程高精尖创新中心将抓住与国际“同期起跑”的历史机遇，聚集世界顶尖人才，通过原始创新突破一系列国防和国民经济发展亟需解决的新材料技术瓶颈，降低我国关键材料的对外依存度，满足高端制造业和高新技术发展对新材料的迫切需求，努力实现我国新材料技术跨越式发展。北京材料基因工程高精尖创新中心的建设遵循“统筹规划、需求导向、政策引领、激活创新要素”的基本原则，以“高、精、尖”为目标，拓展国际化视野、汇聚国内外的优质创新力量和资源，突出科技创新与人才培养，着眼于为提高对北京和国家科技创新重大战略任务保障能力做出实质性贡献。该中心的成立，对实现“中国制造2025”目标、建设北京“科技创新中心”、推动材料科学与工程学科的发展具有重大战略意义。通过周期为五年的建设，中心将深入推进协同创新和开放创新，力争在核心技术和关键技术领域取得大的突破，解决重大科学问题和产业发展中的关键问题，并取得一批具有重要国际影响和引领意义的科研成果；汇聚众多材料基因工程和新材料领域的顶级科学家和高端人才，开展协同创新研究，培养出一大批具有材料基因工程新思想、新理念，掌握新技术的复合型优秀人才；建立国内与国外创新资源深度融合、科研与应用相互促进、科技创新与人才培养有机结合的长效发展机制，形成国际一流水平的材料基因工程创新中心。作为全国科技创新中心，近年来北京市实施了“高等学校高精尖创新中心建设计划”。该计划通过整合中央在京高校、市属高校和国际创新资源多方力量，建立国内与国外创新资源深度融合、科研与应用相互促进、科技创新与人才培养有机结合、央属院校与市属院校共同发展的长效机制。北京市财政设立专项资金，对经批准认定的高精尖中心给予持续稳定支持，五年为一个建设周期，每年每个中心支持5000万至1亿元，其中70%用于聘请国内外高水平人才的薪酬。北京市要求，各高精尖中心要瞄准国家“双一流”建设的战略目标，通过搭建高水平国际化科研平台，以高水平学科队伍建设为抓手，增强科技创新能力，提高人才培养质量，造就一批杰出人才，力争培养国内乃至国际相关领域的领军人才，成为在国内外具有重大影响的科技创新和人才培养基地，大力推进高校“一流学科、一流大学”的建设。（责编：邢华超）"], "30": ["时立荣教授荣获教育部高等学校社会学类专业优秀教学成果一等奖", "本站原创", "2017-10-25", "10月21日，2017年度教育部高等学校社会学类专业教学指导委员会暨社会学类专业教学单位负责人联席会议在中国人民大学召开。此次会议主题为“社会变迁与社会学类本科专业建设”，来自全国150余所高校，包括社会学、人类学、社会工作、女性学、家政学等专业在内的社会学类专业教学单位负责人200余人参加会议。大会评选了2017年度教育部高等学校社会学类专业优秀教学成果奖。其中，我校时立荣教授报送的《文科模拟实验教学模式的开发、设计与教学实践：基于<社会工作行政>翻转课堂实践》与中国人民大学、华东理工大学、中山大学报送的教学成果荣获了一等奖，广州大学等五家单位报送的成果获得二等奖，华南农业大学等九家单位报送的成果获得三等奖。中国人民大学校长刘伟、中国社会学会会长李友梅、教育部高等教育司副司长徐青森、教育部高等学校社会学类专业教学指导委员会秘书长、中国人民大学副校长洪大用出席开幕式并致辞。我校文法学院社会学系主任时立荣教授作为教育部高等学校社会学类专业教学指导委员会委员参加会议。"], "31": ["【光明日报】十九大时光•大学生篇", "光明日报", "2017-10-25", "    时光是有味道的，是幸福的味道、期盼的味道、欢欣的味道。时光是有颜色的，是喜庆的红色、温暖的橘色、深邃的蓝色。23日，光明日报推出“十九大时光”系列微视频，该系列微视频包含《十九大时光•“一带一路”青年篇》《十九大时光•民生篇》《十九大时光•大学生篇》《十九大时光•小学生篇》《十九大时光•军人篇》五个微视频。其中，北京科技大学三名同学参与《十九大时光•大学生篇》录制。微视频以不同群体的视角为切入，既有对十九大报告的解读，也有受访者对身边故事的述说，大家谈感想、话期望、寄愿景，让我们体会到“十九大时光”特别的味道。        原视频链接：《光明日报》客户端（责编：孟婍）"], "32": ["平谷区领导来校交流访问", "本站原创", "2017-10-24", "10月20日下午，平谷区委常委、副区长杨东起，副区长付湘生等一行来校交流访问。校党委书记武贵龙、副书记权良柱、副校长吕昭平接待了平谷区领导一行。交流会上，武贵龙首先致欢迎辞，他代表学校对平谷区领导一行表示热烈欢迎，并对平谷区委区政府长期以来对我校的关心和支持表示衷心感谢。精准医疗与健康研究院常务副院长万向元汇报了北科大平谷生物农业研究院的规划建设工作。随后，与会人员就北科大与平谷区的相关合作事宜进行了深入交流。杨东起在会上感谢北科大对平谷区经济社会发展所给予的大力支持。他说，平谷区目前正在全力推进全国农业科技创新区建设，这一进程离不开优秀人才、先进技术和高端项目的支撑；希望通过与北科大的合作，以共建北科大平谷生物农业研究院为契机，不断拓宽合作领域，共同推进技术转移机制和模式创新，推动人才培养和交流合作，力争在重点领域和关键环节实现突破。付湘生在讲话中指出，平谷区是京津冀协同发展桥头堡和北京市后花园，具有突出的区位优势、资源优势和生态优势；平谷区未来的发展需要进一步促进生态改善与农业产业转型升级；希望以此次交流为契机，充分发挥北科大在人才培养与科技创新等方面的综合优势，提升平谷区的农业发展水平、助力平谷区打造“高精尖”产业结构。武贵龙在总结讲话中强调，北科大始终把培养拔尖创新人才、开发自主创新成果作为服务国家和北京市经济社会发展义不容辞的责任。在平谷区建设全国农业科技创新区和北科大推进“双一流”建设的关键时期，学校高度重视与平谷区的战略合作，充分发挥特色与优势，加强校区在人才培养、干部交流、产学研创新平台建设、战略决策咨询等方面的合作，努力开创区校合作发展的新篇章，为北京全国科创中心建设做出新贡献。交流会前，平谷区领导一行参观了我校校史馆，详细了解了学校65年的发展历程与办学成就。平谷区委区政府相关部门、乡镇以及我校党办、校办、组织部、研究生院、科研部、科技产业集团、化生学院、精准医疗与健康研究院等单位负责人共同参加座谈交流。（摄影：高  龑）（责编：邢华超）"], "33": ["1156期-北京科技大学师生观看中国共产党第十九次全国代表大会开幕会", "本站原创", "2017-10-23", ""], "34": ["【中国网】“报效祖国不需要理由”爱国科学家张学记教授", "中国网", "2017-10-23", "张学记,1964年出生在安徽凤阳的一个普通教师家庭,从小受到了良好的家庭教育。上世纪90年代就出国深造,由于学术研究成就卓越,他被聘为美国世界精密仪器公司高级副总裁,首席科学家。然而就在他事业如日中天的“黄金期”,2009年祖国发起“千人计划”号召,他第一时间作出惊人举动——放弃优厚的工作待遇和优越的生活环境,毅然回国。在北京科技大学的师生眼中,为人谦和的张学记被称为“大牛”。学生们常说:“听听张教授的‘牛人牛事’比吃饭更有营养”。20多年前,他发明的纳米级超微电极和超微传感器就震动学界。他集世界著名化学生物传感器专家、国家“千人计划”特聘教授、国际著名大学教授、国际权威杂志主编、编委、多个国家科学院、工程院外籍院士、高科技公司董事长、全国创新争先奖奖状获得者、北京市优秀共产党员、首都劳动奖章获得者、中共十八大代表等多项头衔和荣誉于一身。说起他历年来科研成果和获得的荣誉,一本书都写不完。更让人钦佩的是,时任美国世界精密仪器公司高级副总裁,首席科学家的他在2009年听到祖国召唤的时候,毫不犹豫地选择了回国。他坦言,“科学是没有国界的,但科学家有自己的祖国,在我内心深处,从未改变过报效祖国的愿望。”回国后,张学记利用自身在化学生物传感器领域取得的突出成绩,加速我国化学生物传感器及其测量系统的研究工作。他着手组建的北京科技大学生物工程与传感技术研究中心和发起成立的中国生物检测监测技术产业创新联盟这些项目都有效推动自主知识产权科研成果落地转化,为提升民族产业技术水平提供了新动力。进校第一天,他就给自己定下了目标:抓科研、带学生,致力于把科研成果产业化。他克服人员少、资金短缺、实验场地不足等难关,建立的北京科技大学生物工程与传感技术研究中心各个实验室加起来不足600平米,2013年6月被评为北京市重点实验室。他生活工作中自己秉承着“三快”原则——说话快、走路快、吃饭快,经常忙于各个项目,穿梭于实验室和课堂之间。还鼓励大家“自由创新、善于发现、科学思维,要在科学研究道路上越走越远,勤奋才是真正的智慧。”在科研发展上,张学记提出“顶天立地”的理念,要出一流成果、出一流人才、出一流论文。过去八年间,张学记和其团队在世界一流刊物上发表200多篇论文,申请获批50多项专利,培养了多名优秀人才。团队的研究成果已有多项产业化,产生了良好的经济效益和社会效益。他结合北京市全球顶尖科学家及创新团队引进计划,牵头组织筹建的北京精准医疗与健康研究院,汇聚多名诺贝尔奖得主和世界顶尖医学家来京建立研究中心。作为有30余年党龄的党员,张学记身先士卒,承担了多项国家级科研项目。其中包括国家“千人计划” 项目、国家重点研发计划项目,国家重大研究计划,国家自然科学基金委重大仪器专项项目,国家自然科学基金委面上项目,科技部、教育部科研项目及北京市科委“生物工程与传感技术北京市重点实验室2013年度科技创新基地培育与发展工程专项项目”等,取得了丰硕的研究成果。比起众多头衔来说,张学记最喜欢学生喊他张老师,在当年的“千人计划” 聘任仪式上,张学记的梦想就是“得天下英才而教之”。八年来,他也用实际行动实现着这一梦想,他为本科生开设的选修课课堂场场爆满,他被研究生推选为学校“研师亦友——我最喜爱的导师”。如今,他培育的数十名硕士研究生和博士研究生都茁壮成长,步入社会后在生化科研应用领域发光发热。除了扎实的专业功底、卓越的研究团队,张教授更视“创新”为科研的灵魂。为了改善研究生不敢创新的问题,他先后邀请了数十位外国专家来校讲学,选派十余名学生去美国和欧洲进修,邀请诺贝尔奖评委、诺贝尔奖得主担任北京科技大学名誉教授,培养年轻教师和学生的国际视野。在他的指导和关心下,北京科技大学化学与生物工程学院的化学学科连年进入ESI排名世界前1%且排名不断提升,学院本科生深造率稳居全校三甲,学院师生多项研究成果论文发表在国内外生化领域顶尖杂志上。学院成功获批化学学科博士后流动站、当选中国化学会首批理事单位,学院教师入选国家百千万人才工程、国家杰出青年基金项目、国家优秀青年科学基金项目各1人。张学记始终怀抱着一颗爱党爱国之心,以共产党员的高标准要求自己,在学术研究和教书育人工作中用严谨的态度、创新的精神为祖国的繁荣和富强做出自己的一份贡献。(视频 北京科技大学电视台 图/文 赵娜 )原文链接：中国网（责编：孟婍、李文慧）"], "35": ["“啡常时光”第33期：与新生对话开启人生新篇章", "本站原创", "2017-10-20", "10月18日下午，第33期“啡常时光”在图书馆咖啡厅如期举行。参加本次活动的有校长张欣欣、副校长臧勇、研工部部长张颖、后勤管理处处长张文平、学生工作部副部长盛佳伟。张欣欣表示，这期“啡常时光”在十九大期间进行，有着特殊的意义，希望与同学们共同探讨如何开启大学新生活。校团委副书记王鹂主持活动。注重综合能力培养活动伊始，同学们踊跃地提出自己的问题，如何适应大学的学习氛围？是否应该学习双学位？同学们在专业攻读和跨专业问题上有很多疑问。张欣欣校长耐心地为同学们解答。他表示大学四年的时间，更重要的是将其作为一个培训的过程，去学习技能和知识，而不是看重挣多少学分、学几门课程。按照大学的培养目标，大学重在培养学习能力，同学们尤其要重视综合能力的培养，任何课程的设立都是有理由的，不论工科、文科的课程，都要融会贯通，努力学习。针对是否修双学位的问题，张欣欣校长结合自身经验指出，攻读双学位，必须付出更多的时间成本。有了在第一学位培养的学习能、好的学习习惯，可以选择学习第二学位。回答文法学院的专业设置问题时，张欣欣校长表示，在文科实验班后期的学习中，会有老师详细讲解每一个专业未来的走向。除了语言和艺术，另几门学科都有互通的特点，都需要注重基础能力以及各方面综合能力的培养。今后，这样的大类招生的实验班可能会越来越多，甚至扩展到其他学科上。要对自己的专业有自信有数学专业的同学表示对自己专业方向不是很了解，感觉有些枯燥不如别的专业等问题。张校长表示同学们要热爱自己的专业，要有专业自信。因为任何一个专业都有自己的闪光点，同学们要善于挖掘。材料学院博士发言表示了对自己所学专业的喜爱，学校领导对这种态度表示了肯定。对于十九大提出的能源与环境问题，张欣欣校长表示，我们不能再以牺牲环境为代价来谋求发展。现今，整个社会的发展对能源与环境的需求很大，能源动力类专业的发展前景很好，今后一定会有用武之地。另外，张校长结合自身能源与动力专业的学习经历，将其学科历史幽默地展现出来。他表示，尽管能源与环境工程学院成立较晚、基础设施还不够完善，但专业排名在全国是很靠前的，我们要有专业自信。传统工业的节能减排和新能源正是学校的新特色，深入而客观地分析了能源与环境学院的专业优势和未来情况。欢迎同学们为学校建设献计献策对于同学提出的向学校建言献策、建议学校加大招生宣传力度的问题，学校领导表示欢迎同学们对于学校的学习环境、课程设置以及后勤保障例如食堂卫生等诸多方面踊跃提出自己的意见。张校长和相关部门领导表示，一定会竭尽全力为同学们营造一个更舒适更优良的学习和生活环境，让同学们在无声的后勤保障下快乐学习、快乐生活。臧勇副校长提出，对招收优秀生源，一方面要增加宣传的力度，另一方面要把各省市的优秀高中也作为宣传的重点对象，通过开展回归母校等宣传活动，可以提高北京科技大学在重点高中的知名度，学校将加大同优秀高中的联系合作。他说到，同学们正是宣传的关键，希望同学们可以向自己的高中母校宣传我校，非常欢迎同学们为学校招生献计献策。整场谈话的氛围都是轻松愉快且幽默诙谐的。咖啡馆内不断传来阵阵掌声和欢快笑声。活动临近尾声，张欣欣校长指出青年人对社会发展和实现中国梦具有非常重要的地位，希望同学们珍惜时光，在北科大收获属于自己的美好充实的四年，明确目标，结交好友，培养爱好，拥有积极乐观的性格，做一个有理想有担当的青年人，彰显发扬北科大精神。（摄影：校团委）（责编：邢华超）"], "36": ["​喜迎十九大 我校师生赴首钢工业区参观学习", "本站原创", "2017-10-20", "党的十九大报告提出，坚持新发展理念是习近平新时代中国特色社会主义思想的重要组成部分。为了深入学习十九大精神，感受国家特别是钢铁行业转型升级的生动实践，10月19日下午，我校党委副书记权良柱率党办、校办联合党支部，钢铁冶金国家重点实验室党支部30余名党员师生赴首钢参观考察。在首钢党委常委、董事、纪委书记许建国等陪同下，我校师生一行先后参观了首钢总公司老厂区规划馆、工业遗址保护区、立体停车位示范基地、2022年北京冬奥组委驻地等内容，详细了解了首钢的发展历史以及为国家和首都经济发展所作出的历史性贡献，学习了首钢在经济转型升级过程中坚持新的发展理念所取得的巨大成绩。老厂区规划图景让师生眼前一亮；奥运场馆建设与利用实现了老旧结合；立体停车场业务将有利于推进供给侧结构性改革和缓解停车难问题；特色鲜明的工业遗存经过改造与北京冬奥组委办公场所实现了完美融合。参观结束后，权良柱副书记做了总结讲话。他说，首钢具有光辉的历史，为我国钢铁工业发展和祖国建设中作出了巨大贡献。为了适应国家经济社会发展，特别是北京建设国际化大都市和举办2008年北京奥运会等对环境的要求，2005年首钢石景山厂区钢铁业停产，启动整体搬迁工作。近年来，首钢工业区改造落实北京市总体发展定位精神，坚持从大局出发，创新发展理念，为京津冀一体化战略的深入推进和2022年北京冬奥会的筹备又作出了新的贡献，希望学校师生学习首钢积极谋发展求变革的精神和新发展理念，为实现学校的转型发展贡献力量。当前，正值十九大胜利召开之际，各位党员师生都为国家特别是钢铁工业所取得的成绩而感到自豪。大家纷纷表示，要紧密团结在以习近平同志为总书记的党中央周围，立足本职岗位，为学校的发展和“中国梦”的实现做出自身的贡献。（摄影：党办、校办联合支部）（责编：邢华超）"], "37": ["涂序彦教授、尹怡欣教授当选中国人工智能学会首批会士", "本站原创", "2017-10-19", "近日，中国智能科学技术领域唯一的国家级学会——中国人工智能学会公布了首批会士名单，我校计算机与通信工程学院涂序彦教授和自动化学院尹怡欣教授成功当选。首批当选的中国人工智能学会会士共计53名，其中院士22人，均为人工智能领域的卓越科技工作者或产业领军人物。中国人工智能学会会士是该学会的最高学术荣誉，旨在表彰学会会员在人工智能领域的卓越成就和重大贡献。本次我校涂序彦、尹怡欣两位教授的成功当选，再次彰显了我校在智能科学技术领域的影响力。涂序彦教授是计通学院计算机系第一任系主任、中国人工智能学科的主要奠基人、中国人工智能学会的主要创始人之一，现为计通学院计算机系特聘教授、博士生导师。涂老师作为控制理论和人工智能领域的著名学者，先后创立了“多变量协调控制理论”、“最经济控制理论”、“大系统控制论”、“生物控制论”等理论，在国际上首先提出“智能管理”新概念与“多级专家系统”等新方法，极大地推动了该学科领域的快速发展。作为中国人工智能理论及其应用技术的开拓者，涂老师曾主持研制了世界上第一个中医专家系统，先后撰写出版了《人工智能及其应用》、《拟人学与拟人系统》等多部专著，先后荣获“人工智能”优秀著作一等奖、吴文俊人工智能科学技术成就最高奖等奖项。尹怡欣教授是我校自动化学院教授、博士生导师，1993年获北京市优秀青年教师，1999年获得国务院政府特殊津贴。曾先后担任信息工程学院院长、自动化学院党委书记，兼任中国人工智能学会（CAAI）副理事长、智能控制与智能管理专业委员会主任、中国自动化学会（CAA）理事、智能自动化专业委员会副主任、专家咨询委员会常委等。尹怡欣教授长期专注复杂系统建模与控制、流程工业自动化、智能控制与智能管理、人工生命等领域的深入研究，主持国家自然科学基金重点项目、面上项目、863目标导向型课题等多项国家和省部级的课题，取得了一批重要成果。曾获国家教委科技进步二等奖和国家科技进步三等奖、冶金部教学成果一等奖、冶金科学技术奖二等奖等，先后在包括TAC、TNN、Automatica等在内的期刊发表论文160多篇。尹怡欣教授参加编著并公开出版的专著《新型PID控制及其应用》成为控制工程师的必读手册。（责编：邢华超）"], "38": ["首期“先进装备制造及关键材料专家大讲堂”开讲", "本站原创", "2017-10-19", "在国家军民融合由初步融合向深度融合过度、加快构建先进技术装备制造业体系背景下，为促进军民融合深度发展，持续推进先进技术装备建设，国防科工局协作配套中心和北京科技大学联合举办“先进装备制造及关键材料专家大讲堂”。大讲堂将邀请国内知名专家，持续举办多场讲座，梳理我国先进装备材料产业基础，推动关键材料创新应用。首期“大讲堂”邀请中国工程院干勇院士，于2017年10月19日在北京科技大学建龙报告厅做“制造业强国战略与十三五新材料发展”主题演讲，国防科工局协作配套中心、钢铁研究总院、北京有色金属研究总院、北京矿冶研究总院、中国电子科技集团、中国化工集团、中国中钢集团、中国铝业、北京航空航天大学、北京化工大学、北京理工大学等18家单位的领导和专家到会。张欣欣校长、吕昭平副校长、谢建新院士及相关部门负责同志出席开讲仪式，张欣欣在“大讲堂”开讲仪式上代表学校致辞。干勇院士长期从事冶金、新材料及现代钢铁流程技术研究，是我国材料、冶金、现代钢铁流程的学术带头人之一，获国家科技进步二等奖2项，获国家“八五”科技攻关计划“全国先进工作者”称号和国家“九五”科技攻关计划“全国突出贡献者”称号。他首先介绍了我国新材料产业现状，强调材料产业发展是构建先进技术装备制造业体系、实施军民融合发展战略的物质基础。随后介绍了国家重点材料研发任务、特种材料在现代制造业的应用以及先进技术装备对新型关键材料的迫切需求。最后指出中国高端新材料产业化核心技术正在进入重点突破的新阶段，希望学校抓住军民融合发展的战略机遇，把握新材料产业化技术发展趋势，在先进技术装备关键材料、材料基因组计划、先进结构材料、高性能功能材料、多元高性能合金材料等领域为国家新兴产业、重大工程、航空航天、国防建设等方面发挥支撑性作用。张欣欣最后作了总结讲话，对干勇院士的精彩演讲表示感谢。他指出，北京科技大学将联合国防科工局协作配套中心，持续办好先进装备制造及关键材料专家大讲堂，并祝贺首期“大讲堂”圆满成功。（摄影：高  龑）（责编：邢华超）"], "39": ["北京科技大学师生热议习近平总书记在中国共产党第十九次全国代表大会开幕式上的报告", "本站原创", "2017-10-19", "10月18日上午，中国共产党第十九次全国代表大会在北京隆重开幕。这次大会，是在全面建成小康社会决胜阶段、中国特色社会主义发展关键时期召开的一次十分重要的大会。开好这次大会，事关党和国家事业继往开来，事关中国特色社会主义前途命运，事关最广大人民根本利益，对决胜全面建成小康社会、夺取中国特色社会主义伟大胜利、实现中华民族伟大复兴的中国梦，具有重大的政治意义、理论意义、实践意义。北京科技大学全体师生员工通过各种渠道收听收看大会实况，学校组织校级领导班子、中心组成员、机关部处领导干部等在建龙报告厅集中收看学习；各学院、培养单位、管庄校区、后勤集团、产业集团、图书馆、科大附小等单位也分别组织师生通过各种途径集体收看学习。大会开幕式氛围庄严热烈，习总书记报告令人欢心鼓舞，师生员工纷纷表达了对本次大会的热切期望和美好祝愿。广大师生一致认为，习近平总书记所作的十九大报告全面系统、振奋人心、催人奋进。通篇闪烁着马克思主义真理的光芒。报告从理论和实践出发，站在历史和时代的高度，提出了中国特色社会主义进入新时代，新时代中国特色社会主义思想是全党全国人民为实现中华民族伟大复兴而奋斗的行动指南，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾等重大历史判断，并提出了“在本世纪中叶建成富强民主文明和谐美丽的社会主义现代化强国”的新目标。党的十九大胜利召开必将对我们党和国家的事业、对坚持和发展中国特色社会主义产生重大而深远的影响。学校党委书记武贵龙谈到，聆听总书记的报告，很受鼓舞、很受教育。学习贯彻党的十九大报告，我们要做到“三个结合”，一是要与学习习近平总书记系列重要讲话结合起来。党的十九报告务实、接地气，是对近年习总书记系列重要讲话精神的总结和延伸。过去五年，习近平总书记系列重要讲话和治国理政新理念新思想新战略，形成了新时代中国特色社会主义思想，它是马克思主义中国化最新成果，是党和人民实践经验和集体智慧的结晶，要长期坚持学习领悟。二是要与高等教育立德树人的根本任务结合起来。树人必先立德，青年学生处在价值观形成和确立的时期，为他们“扣好人生的第一粒扣子”至关重要。建设教育强国是中华民族伟大复兴的基础工程，必须把教育事业放在优先位置，加快教育现代化，办好人民满意的教育。三是要与学校发展结合起来。时代是思想之母，实践是理论之源。要在深刻领会新时代中国特色社会主义思想的精神实质和丰富内涵的基础上，在学校各项工作进程中中落小落实落细。党委副书记、校长张欣欣讲到，总书记的报告内涵丰富、振奋人心。“中国特色社会主义、现代化强国、共同富裕、民族复兴、世界舞台”这五个关键词，有力回应了“我们要走什么样的道路？我们要建设什么样的国家？我们要实现什么样的发展？我们要达到什么样的目标？我们要做出什么样的贡献？”这五个问题。在“新时代”，我们要有“新思想”、直面“新矛盾”，早日达成“新目标”。要坚持党的领导，以师生为中心，深化教育改革，将学校综合改革方案落到实处；要坚持新的发展理念，坚持依法治校、学术自由、教授治学、民主管理、社会参与，不断完善现代大学治理体系；要按照国家发展的路线图和发展基本方略，及时调整学校的长远期发展战略，在“两个十五年”里实现学校“建设成为有特色的世界一流大学和世界冶金、材料教育科研中心”的发展目标。冶金与生态工程学院院长张立峰在观看学习十九大报告后说，报告中有几个关键词是我们非常关注的。其中，中华民族的伟大复兴提到了27次，新时代提了36次，能够体会到以习近平总书记为代表的党中央领导及共产党人对中华民族伟大复兴的迫切要求。中华民族伟大复兴的基础工程是教育强国，必须优先发展教育事业，现阶段的重点是加强“双一流”建设，加强大学的内涵式发展。我们北科大人恰恰就是一流学科的代表，我们有冶金、采矿、材料和科学技术史四个学科入围。我们这样一个人数并不算太多的大学能有四个一流学科，实际上这就是中央所指示的内涵式发展的一个明确的指向。学科发展和专业方向正处于一个爆发期，我们处在这样一个新时代，我们要建设一个新时代。材料科学与工程学院党委书记李帅谈到，党的十八大以来，中央非常重视党的建设工作，强化党对社会主义各项事业的全面领导，加强党的作风建设，这也是党的十九大提出来对党的今后工作的要求。作为在基层工作的党员干部，我们要认真学习党的十九大精神，紧密团结在以习近平为核心的党中央周围，凝聚和团结全院师生，不忘初心，牢记使命，乘着“双一流建设”的东风，为把北京科技大学材料科学与工程学院早日建设成为世界一流的研究型学院而努力奋斗。生物工程与传感技术研究中心主任张学记谈到，党的十九大报告是一份凝聚了全党智慧、顺应人民期待、对我国发展具有重大指导作用、在国际社会产生积极影响的报告。“新”和“实”是它的两大特点：“新”是报告中提出了一系列新判断、新提法、新概念、新要求、新部署；“实”是报告中提出，中国共产党人的初心和使命，就是为中国人民谋幸福，为中华民族谋复兴。报告中还重点谈到了坚持文化自信。文化自信必须有自信的文化，建设自信的文化就要保持对自身文化理想、文化价值的高度信心，高扬我们的文化旗帜、坚守我们的文化立场、彰显我们的文化优势，把蕴于文化自信中的文化责任扛在肩上。古往今来，中华民族之所以在世界有地位、有影响,不是靠穷兵黩武，不是靠对外扩张，而是靠中华文化的强大感召力和吸引力。我博士毕业后，就开始辗转于多个国家学习交流，直至听到中组部“千人计划”的号召时，第一时间选择回国，让我毅然放弃国外优越和稳定生活的是，对祖国和人民的爱，也是对中国文化强烈的认同和归属感。正如十九大报告所言，“满足人民过上美好生活的新期待，必须提供丰富的精神食粮”，中华文化就是我们华夏子女不竭的精神宝库,是我们能不断地进步发展的力量源泉。马克思主义学院院长彭庆红谈到，千言万语可以归结于两点。第一点是感到了光荣和自豪，以习近平总书记为核心的新一届党中央，在这五年里砥砺奋进取得了举世瞩目的成就，这样一个成绩的取得是来之不易的，离不开我们党的坚强正确的领导，也离不开人民辛勤的劳动，我们深深的体会到我们的党是伟大的党，我们的民族是伟大的民族，我们的人民是伟大的人民。第二点是感到使命与责任，这次大会提出了新时代中国特设社会主义思想，提出了伟大的目标和新的行动的纲领，我们感觉到肩上担负的使命与责任是重大的，作为一名基层的党员，作为基层的一名思想政治教育工作者，我们将立足我们的本职岗位去做贡献，将十九大的新的精神，特别是党的最新的理论和要求融入到我们的教学科研实践当中去，以实际行动来拥护习近平总书记为核心的党中央，为中华民族伟大复兴，为实现中国社会主义现代化而努力奋斗。校团委书记李磊正在俄罗斯参加青年交流活动，他与一同出访的学生们说，“五年来的辉煌成就让我们感受到了一个大国的崛起和发展，祖国的繁荣强盛也让我们获得了更多与国外交流学习的机会。在此次交流活动中，切身感受到了俄罗斯人民对我们的友好和欢迎，跟他们讲起祖国这几年发生的变化让他们也十分羡慕。总书记在报告中指出，中国开放的大门不会关闭，只会越开越大，希望广大青年能够珍惜机遇，在世界舞台上更多地展示中国青年的身影。”数理学院院长、中国民主促进会北京科技大学支部主委王荣明谈到，我们是见证我国从平穷到富裕再到强盛的一代人，深刻感受到在中国共产党的领导下，通过改革开放，我国在教育、科技、经济、军事等领域发生的日新月异的变化。正是由于党中央提出的优先发展教育事业，加快教育现代化，发展素质教育，推进教育公平政策，使得一大批像我这样来自农村、来自基层的孩子也有公平的机会接受高等教育，造就了一批优秀的科技工作者、教育工作者，引领我们科技、经济、军事的发展。特别是十八大以来，在以习近平同志为核心的党中央带领下，我们的科教事业取得了举世瞩目的成就。我们在近年来的国际合作交流中深刻体会到我国综合实力提高带来的名族自豪感。化学与生物工程学院院长李正平说，十九大报告系统梳理了过去五年的辉煌工作成绩和历史性变革，无论是“十二五”规划胜利完成，还是“十三五”规划的顺利实施，都为党和国家事业全面发展开创了崭新局面。天宫、蛟龙、大飞机等重大科技成果相继问世，成为我国高尖端科技的代表，十分振奋人心。作为党外人士，更加感受到中国共产党的蓬勃发展和强大生机，十九大报告绘制了未来发展蓝图，强调建设创新型国家，令人振奋。希望在以习近平同志为核心的党中央领导下，我国各项事业能更进一步快速发展，我也愿意和全院师生一道做好育人科研工作，为实现中华民族伟大复兴的“中国梦”贡献力量。文法学院公共管理系教师崔英说，今天党的十九大胜利召开是一次开辟新局的团结、开放、民主、奋斗的盛会，举世瞩目。事实有力证明了十八大以来，如果没有党中央权威和集中统一领导，没有严格的政治纪律和政治规矩，没有风清气正的良好政治生态就会丧失执政基础和执政能力，就会严重脱离人民，就不可能担负起领导人民进行改革开放和社会主义建设的历史重任。作为教师应该对党忠诚、履职、尽责，在教书育人中以立德树人为使命，不忘初心，砥砺前行，积极参与到全面建成小康社会决胜阶段的伟大事业中，为中华民族伟大复兴的中国梦做出应有的页献。计算机与通信工程学院计算机系副主任殷绪成说，十九大报告以“不忘初心 牢记使命”开头，对党和国家取得的重要成绩进行了总结，并对将来几年党和国家的重要战略进行了部署。特别强调了墨子号量子科学实验卫星等近几年国家重大科技突破。作为一名高校计算机学科的教师深受鼓舞并深感责任重大。我国在科技发展与突破方面都取得了巨大成绩，特别是在信息、计算机、人工智能方面，我国水平高，趋势好。作为我国科研、教育工作队伍中的一员，我更加坚定信心，继续前进，实现传承“中国梦”。国家材料服役安全科学中心党总支书记蔡爱惠说，观看了十九大的开幕会，听取了习近平总书记的报告，觉得非常受鼓舞。十九大报告回顾了过去五年所取得的伟大成就，明确了今后党和国家的前进方向、奋斗目标和行动纲领，十九大将是中国从“站起来”“富起来”，迈向“强起来”的历史转折点，我们要牢记十九大的主题，不忘初心，牢记使命。原校党委副书记李宝林谈到，以习近平总书记为核心的领导集体有很强的责任感和担当的精神，他们在顶层设计和具体落实上成就斐然。作为一名退休的党员，感到非常骄傲和自豪。尤其是对脱贫攻坚战最后取得胜利我们满怀信心。我们学校进入了一流学科建设高校行列，对于学校的发展来说是很大的机遇，应该抓住这个机遇把学校的建设再向前提高一步、发展一步。土木与资源工程学院辅导员王可伟发表了自己的看法，他说，“党的十九大的胜利召开，对我们党和国家具有重大历史意义。土资学院各教师党支部，专门组织了集中地观看学习。习总书记的报告给我留下了深刻的烙印，十八大以来的党的辉煌成就给予我极大地震撼和鼓舞。习总书记说，不忘初心，方得始终。我们共产党人的初心和使命，就是为中国人民谋幸福，为中华民族谋复兴。我们全体党员同志一定会以永不懈怠的精神状态和一往无前的奋斗姿态，继续朝着实现中华民族伟大复兴的宏伟目标奋勇前进。”土木与资源工程学院的2016级硕士研究生、土硕1604党支部书记张鸽说：“十九大成功召开，学校直播电视前坐满了青年学生，作为一名学生党员，我觉得很骄傲，大家认真地学习十九大报告，对中国的未来发展高度关注。习近平总书记提到我们要不忘初心，方得始终，我们要夺取新时代中国特色社会主义的伟大胜利，我们的初心与使命就是为中华民族谋幸福，与人民同甘共苦，我们共同回顾过去五年工作和历史性变革，再次看到了国家的发展与日益强大，同时，也激励了青年学生登高望远，居安思危，勇于变革与创新，勇于面对问题，解决问题，为中华民族的伟大复兴做出贡献！”化学与生物工程学院研究生王泽民说，十九大报告对十八大以来党和国家的发展成果做了高度总结概括，特别是对于人民生活改善，教育事业发展及就业状况持续改善做了详细阐述。让我深深感受到国家的日益强大和我国对教育事业，对青年人才培养的重视，也让我对个人发展有了更大的信心。同时，结合十九大报告中提出的加大力度推进生态文明建设的要求。我希望能有机会结合自己的专业知识，响应党和国家的号召，为国家生态文明制度体系的建设中添砖加瓦，成为生态文明建设的重要参与者和贡献者。文法学院行政管理专业本科生施经纬说，习总书记在报告中强调，中国特色社会主义进入新时代，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。作为行政管理专业学生，我们应深刻领会学习新时代中国特色社会主义思想的精神实质和丰富内涵。十九大报告为我们指明了奋斗的方向，未来我们应在继续推动发展的基础上，着力解决好发展不平衡不充分问题，大力提升发展质量和效益，更好满足人民在经济、政治、文化、社会、生态等方面日益增长的需要，更好推动人的全面发展、社会全面进步。外国语学院英语1701陈彦君认为，作为一名关心时事政治的大学生，习总书记的讲话让我对我国发展的新形势有了更为深刻的认识。虽然仍然处于社会主义初级阶段，我国的基本矛盾却发生了潜移默化的变化，总书记提到：当前我国的主要矛盾是人民对美好生活的要求，与生产力发展不平衡不充分之间的矛盾。生产力水平不再被落后无疑是我们切身体会到的福利，但其不平衡不充分的现状依然制约着我们生活水平的提高，与各地区各行各业人民对美好生活的普遍向往更存在着不可忽视的差距。所以作为一名大学新生，一方面我们要不断发展自身，为建设祖国发展生产做准备，另一方面我们也要能理解承受生产力发展不平衡不充分给国家社会带来的阵痛，尽自己绵薄之力维护国家统一民族团结社会和谐。（责编：邢华超）"], "40": ["学校党委理论学习中心组集中收看党的十九大开幕会 专题学习大会报告", "本站原创", "2017-10-19", "中国共产党第十九次全国代表大会开幕会10月18日上午在人民大会堂举行。本次大会是在全面建成小康社会决胜阶段、中国特色社会主义进入新时代的关键时期召开的一次十分重要的大会。学校党委理论学习中心组集中收看了大会实况，并随即现场热议了十九大报告。党委书记武贵龙谈到，聆听总书记的报告，很受鼓舞、很受教育。学习贯彻党的十九大报告，我们要做到“三个结合”，一是要与学习习近平总书记系列重要讲话结合起来。党的十九大报告务实、接地气，是对近年习总书记系列重要讲话精神的总结和延伸。过去五年，习近平总书记系列重要讲话和治国理政新理念新思想新战略，形成了新时代中国特色社会主义思想，它是马克思主义中国化最新成果，是党和人民实践经验和集体智慧的结晶，要长期坚持学习领悟。二是要与高等教育立德树人的根本任务结合起来。树人必先立德，青年学生处在价值观形成和确立的时期，为他们“扣好人生的第一粒扣子”至关重要。建设教育强国是中华民族伟大复兴的基础工程，必须把教育事业放在优先位置，加快教育现代化，办好人民满意的教育。三是要与学校发展结合起来。时代是思想之母，实践是理论之源。要在深刻领会新时代中国特色社会主义思想的精神实质和丰富内涵的基础上，在学校各项工作进程中中落小落实落细。党委副书记、校长张欣欣谈到，总书记的报告内涵丰富、振奋人心。 “中国特色社会主义、现代化强国、共同富裕、民族复兴、世界舞台”这五个关键词，有力回应了“我们要走什么样的道路？我们要建设什么样的国家？我们要实现什么样的发展？我们要达到什么样的目标？我们要做出什么样的贡献？”这五个问题。在“新时代”，我们要有“新思想”、直面“新矛盾”，早日达成“新目标”。要坚持党的领导，以师生为中心，深化教育改革，将学校综合改革方案落到实处；要坚持新的发展理念，坚持依法治校、学术自由、教授治学、民主管理、社会参与，不断完善现代大学治理体系；要按照国家发展的路线图和发展基本方略，及时调整学校的长远期发展战略，在“两个十五年”里实现学校“建设成为有特色的世界一流大学和世界冶金、材料教育科研中心”的发展目标。党委副书记权良柱讲到，十八大以来的五年，是党和国家发展进程中极不平凡的五年，取得的辉煌成就令人欢欣鼓舞。新时代中国特色社会主义建设对高等教育发展提出了新要求，高等教育要更加注重内涵式发展，要科学谋划未来发展规划，要进一步坚定文化自信，坚持走中国特色社会主义文化发展道路。学校要在教职工思想政治教育工作上加大力度，以立德树人为根本，以理想信念教育为核心，以社会主义核心价值观为引领，不断提升政治素质、职业道德和业务水平；要进一步推进大学文化建设，形成具有优良的校风学风、浓厚的学术氛围、优美的校园环境、丰富的文化生活的具有“北科特质”的大学文化，提高学校文化软实力和核心竞争力。党委副书记、纪委书记戴井岗结合报告中提到的坚持问题导向、全面从严治党等谈了自己的体会。他谈到，全面从严治党是党的十八大以来党中央抓党的建设的鲜明主题。实践证明，党中央作出全面从严治党的战略抉择是完全正确的，是深得党心民心的。党的十九大报告全面梳理了新时代国家发展的新蓝图，深入解读了中国特色社会主义理论的最新成果，对我们工作的指导意义非常强。树立问题意识、坚持问题导向，是新的时代条件下开创事业发展新局面的必然要求，要始终坚持问题导向，把发现问题、剖析问题、解决问题作为出发点和落脚点，要扎实做好抓基层、打基础的工作，使每个基层党组织都成为坚强战斗堡垒。副校长王维才谈到，十九大报告三万多字，文风朴实，很多口语化的表述使大家倍感亲切。我们今后的思维方式和工作方式要有变化，要更加接地气、更加为师生服务。同时，对于新时代赋予高校师生的紧迫使命感也有了更深层次的了解和领悟。报告指出，从全面建成小康社会到基本实现现代化，再到全面建成社会主义现代化强国，是新时代中国特色社会主义发展的战略安排。我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。在新的历史条件下，在新的宏伟蓝图中，高校师生更要加强自律和监督，化解新矛盾、谋划新发展。副校长何民庆说，大会开宗明义、主题鲜明，“不忘初心，牢记使命”深深刻入每一位共产党员的心中。党的十九大报告高举旗帜、立论定向，把握大势、总揽全局，为新时代中国共产党人立起了新的历史坐标，为马克思主义注入了新的真理力量，为中国特色社会主义事业提供了新的战略指引，是一篇光辉的马克思主义纲领性文献。我们伟大的祖国，发展契机在新的历史起点上，将要走向的，是一个国家强大、民族复兴的时代。中国在世界历史舞台上将承担更加重要的责任。我们学校也将在新的历史机遇下，发展自己、完善自己、提升自己。副校长吴爱祥谈到，报告全面总结了党的十八大以来的工作成绩，指明了各项工作的发展方向及建设目标，坚定了前进信心，提供了今后的行动指南。特别是总书记提出“决胜全面建成小康社会，开启全面建设社会主义现代化国家新征程”，勾画出我们中华民族的宏伟蓝图，一席话让大家干劲十足、信心倍增。我国高等教育肩负着培养德智体美全面发展的社会主义事业建设者和接班人的重大任务，要把握住“一流学科高校”和“新工科”发展的契机，牢牢抓住全面提高人才培养能力这个核心点，推进学校事业的快速发展。让副校长臧勇谈及感触最深的是，党的十八大以来，以习近平同志为核心的党中央坚持把教育摆在优先发展的战略位置，全面深化教育领域综合改革。“中国梦是历史的、现实的，也是未来的；是我们这一代的，更是青年一代的。”习近平总书记对青年寄予了厚望。再一次意识到高校的大学生思想政治教育工作非常重要，要做到“围绕学生、关照学生、服务学生”，不断提高学生思想水平、政治觉悟、道德品质、文化素养，培养德才兼备、全面发展的人才。高等教育必将回应更好、更公平、更优质的人民群众教育期盼，必将更加符合教育规律、更加符合人才成长规律。副校长吕昭平结合科技创新谈了体会。他说，总书记在报告中多次强调了创新和加强国家创新体系建设的紧迫性和必要性，我们科技工作者必须按照总书记的要求，瞄准世界科技前沿，强化基础和应用基础研究，努力做出引领性的原创性成果和开发颠覆性的关键技术，不断增强我国创新力和竞争力。我们还必须促进科技成果转化，更加注重军民深度融合、产学研深度融合，实现党在新时代的强军、强国的目标，推进国防现代化，确保国家安全。我们的科技创新必须坚持以人民为中心，围绕国家重大战略，针对建设富强民主、文明和谐美丽的社会主义现代化强国所面临的关键问题展开，强化战略科技力量，使中华民族以更加昂扬的姿态屹立于世界民族之林。（摄影：高  龑）（责编：邢华超）"], "41": ["北科大师生观看中国共产党第十九次全国代表大会开幕会", "本站原创", "2017-10-18", "中国共产党第十九次全国代表大会开幕会于10月18日上午9:00在人民大会堂大礼堂举行。北京科技大学师生第一时间通过多种途径、多种形式，观看了中国共产党第十九次全国代表大会开幕会。 学校党委理论学习中心组集中收看党的十九大开幕会现场直播，各院系级单位党组织设立党的十九大现场直播收看点，组织党员、党外人士及师生员工集中收看大会开幕会现场直播，出差在外的师生也通过电视、网站、两微一端等途径进行了收听、收看。（摄影：高龑、各单位供图）（责编：邢华超）"], "42": ["【光明日报】武贵龙： 走“特色化精品化国际化”办学之路", "光明日报", "2017-10-18", "高校党建和思想政治工作，是我国高等教育的鲜明特色，也是办好高等教育的优势所在。北京科技大学党委深入学习习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，紧紧围绕办好人民满意的教育，传承和弘扬“求实鼎新”的校训精神和“学风严谨，崇尚实践”的优良传统，团结带领全校师生员工，为把学校建设成为有特色的一流大学而努力奋斗。坚持社会主义办学方向，提高党建和思政工作水平办好学校关键在党。党对学校的领导，关乎办什么样的大学、怎样办大学和培养什么样的人、怎样培养人以及为谁培养人的根本问题。因此，要不断巩固和充分发挥学校党委总揽全局、协调各方的领导核心作用，为学校事业发展提供坚实的思想、政治和组织保障。北京科技大学党委坚持全面加强党的领导和党的建设，将学习贯彻习近平总书记系列重要讲话精神纳入校院两级党委理论中心组学习，纳入教职工理论学习，纳入师生党支部学习，纳入学生主题班团会，纳入各级干部、师生培训活动中，扎实做好全校师生理论学习和理想信念教育，不断增强全校师生的“四个自信”、牢固树立“四个意识”。同时，严格落实意识形态工作责任制，严抓各级党组织意识形态工作主体责任，牢牢把握意识形态工作的领导权、主动权和话语权，确保社会主义办学方向和稳定发展。坚持办学特色，提升科技创新和社会服务能力特色是学校发展的核心竞争力。坚持社会主义办学方向、立足中国大地办大学是中国大学的鲜明特色。而每一所学校在办学过程中还要依据学科特点形成自身的特色。北京科技大学因钢铁而建、依钢铁而兴，曾为国家冶金材料工业发展作出了重要贡献。在新的历史条件下，学校提出“特色化、精品化、国际化”的办学思路，在继承和发扬原有学科优势的基础上，主动围绕国家的战略转移和经济结构调整，不断优化学科结构、拓展学科优势。近年来，学校结合“互联网+”、“一带一路”倡议和“京津冀协同发展”战略以及“双一流”建设目标，通过体制机制改革激发科学研究的内在潜力，全面提升原始创新和协同创新能力，使学校成为国家知识创新和技术创新的重要基地。近年来，学校还牵头成立了国家重大科学基础设施建设项目、钢铁共性技术协同创新中心、京津冀钢铁行业节能减排产业技术创新联盟、北京精准医疗与健康研究院等创新型研究机构，不断探索依托学科特色服务国民经济发展的新体制新机制。坚持立德树人，不断提升学校全过程育人能力立德树人是学校的根本任务，也是建设一流大学的命脉所在。学校党委牢牢把握培养社会主义合格建设者和可靠接班人的根本要求，深入开展中国特色社会主义和“中国梦”宣传教育，坚持把社会主义核心价值观教育融入到人才培养的各个环节，引导广大学生做到“四个正确认识”，把个人命运与国家命运、个人梦想与中国梦紧密联系在一起，形成了大学生德育工作的“北科大模式”，学生党建、社会实践、科技创新等方面的工作在北京市乃至全国高校具有很大影响。学校不断深化教育教学改革，近年来先后实施“卓越工程师教育培养计划”、理科试验班、材料国际班、“黄昆班”“闵嗣鹤数学精英计划”等，着力培养特色鲜明的高素质工程人才和创新人才。坚持国际化办学，拓展对外合作与交流的途径中国大学的发展既要立足中国大地，同时也要具有世界眼光。国际化是建设一流大学的必由之路，也是北京科技大学一贯坚持的办学理念。近年来，学校坚持走出去与引进来并举，已与160余所国外和港澳台地区的知名大学和科研机构建立了实质性合作关系，另新增3个“111引智基地”，与塔塔钢铁集团成立联合研究中心，与英国德蒙福特大学合作成立创意产业技术孔子学院，并成立了“一带一路”研究院。同时，学校确立了“内外双驱”的国际化人才培养模式，搭建起包括国际理解教育、国际大师进校园等多元的国际化教育平台，成为首批入选全国来华留学示范基地，并涌现出被习近平总书记称为“中哈友谊使者”、无偿捐献“熊猫血”的国际学生鲁斯兰等优秀外国学生典型。《光明日报》整版报道链接：http://epaper.gmw.cn/gmrb/html/2017-10/11/nbs.D110000gmrb_07.htm（责编：邢华超）"], "43": ["【光明日报】砥砺奋进的五年 北科大助推“钢铁强国”建设进程", "光明日报", "2017-10-18", "党的十八大以来，学校党委把学习贯彻习近平总书记系列重要讲话精神作为推进学校事业发展的强大思想武器，凝心聚力、锐意进取，不断提升对于办好中国特色社会主义大学的规律认识，进行了一系列实践探索，有力推进了各项事业的健康快速发展。10月11日，《光明日报》砥砺奋进的五年 迎接党的十九大特刊对我校近年来取得的成绩进行了整版报道。钢铁摇篮 求实鼎新——北京科技大学贯彻习近平总书记系列重要讲话精神助推“钢铁强国”建设进程凝聚共识 描绘多彩“北科梦”2012年，党的十八大胜利召开。2012年对于北京科技大学也是具有重要意义的一年。这一年，北科大迎来了60岁生日。站在新的历史起点上，在中国梦的激励下，学校认真总结办学历史，进一步凝练自身特色，开启了一段新的发展历程。作为中国冶金材料工业领域的著名学府，北京科技大学参与并见证了新中国钢铁工业的发展。曾有大批技术发明从这里诞生，有数以万计的冶金材料领域优秀人才从这里走出，学校因此被誉为“钢铁摇篮”。以60年校庆为契机，学校将“求实鼎新”确定为校训，这是北科大几代人优秀精神品质的传承，也是未来北科大矢志不渝在钢铁强国征程上奋力前行的有力宣言。2015年，北科大召开第十一次党代会，进一步明确了自身发展目标。即，到2020年，基本建成特色突出、国内一流、国际知名的高水平多科性研究型大学，成为国内一流的新型工业化教育科研中心；到本世纪中叶，即建校100周年之际，建设成为特色突出的世界一流大学和世界矿冶材料教育科研中心。这一战略目标成为全体师生员工的“北科梦”，成为激励大家的共同理想。之后，学校分别制定了“十三五”事业发展规划、综合改革方案、“双一流”建设方案等，为“北科梦”的实现提出了具体路径和措施保障。立德树人 培养品学兼优高素质人才五年来，北科大坚持立德树人根本任务，不断巩固人才培养的中心地位，在提升学生思想政治素质和创新实践能力方面下功夫，努力培养“德学双馨”的高素质人才。2017年8月，习近平总书记给参加第三届中国“互联网+”大学生创新创业大赛“青年红色筑梦之旅”的大学生回信，鼓励大学生扎根中国大地了解国情民情，在创新创业中增长智慧才干，在艰苦奋斗中锤炼意志品质，在亿万人民为实现中国梦而进行的伟大奋斗中实现人生价值，用青春书写无愧于时代、无愧于历史的华彩篇章。作为本届“互联网+”创新创业大赛的项目参与者，北科大“孟子居”电商扶贫创业实践团队三年来立志扎根农村，在全国11个贫困县开展扶贫创业计划。“在互联网时代，必须创新运用学生喜爱的话语方式，通过生动的载体和形式培养学生学习理论的兴趣，努力将立德树人工作落到实处。”北科大党委书记武贵龙说。北科大的学生德育工作具有良好的基础，在学生党建、辅导员队伍建设、学生综合素质培养等方面进行了许多有益的探索和实践，相关成果连续三届获得北京高校党建和思政工作一等奖、创新奖。在注重提升学生思想政治素质的同时，学校大力弘扬“求实鼎新”的校训精神，全面提升学生创新实践能力。像“孟子居”这样的学生创业实践团队，是北科大积极推进实践育人的一个缩影，也是学校“学风严谨、崇尚实践”优良传统的生动体现。五年来，学校涌现出为苗族村修通4.8公里村路的云南“心路”实践团，为淮河水污染村庄募捐建造10座生物净水站的河南“爱之村”实践团以及总行程累计约63000多公里并绘制出完整的“中国精神地图”等动人事迹的“中国精神”寻访团等。学校积极探索多元化人才培养模式，推动与钢铁研究总院等5家科研院所联合培养工程型博士研究生工作。创新引领 服务国家重大战略需求广大科技工作者要把论文写在祖国的大地上，把科技成果应用在实现现代化的伟大事业中。这是习近平总书记的嘱托，也是人民的期待。五年来，北科大认真贯彻创新、协调、绿色、开放、共享的发展理念，不仅将论文写到了世界科学研究的高峰上，更将论文写到了建设祖国的大地上，在服务国家重大战略和地方经济发展方面取得累累硕果。北科大依托钢铁领域唯一的国家级协同创新中心——钢铁共性技术协同创新中心、唯一的国家重点实验室——钢铁冶金新技术国家重点实验室等高水平科研平台，加强与国内大型钢铁企业的战略合作，为我国钢铁产业的转型升级作出了积极贡献。北科大国家材料环境腐蚀平台研究团队提出的“腐蚀大数据”成果在国际顶级学术期刊《Nature》发表。北科大新金属材料国家重点实验室研究团队通过“纯本土原创”的创新合金设计理念，研制出不寻常的超高强韧“中国钢”，突破了超高钢铁材料的极限性能，并实现了降低成本、简化工艺的目标。2017年8月，由北京科技大学参与合作研发的D&P超级钢研究成果又发表在《Science》杂志上。不仅仅是“腐蚀大数据”“中国钢”，还有一系列重大科技成果正从北科大走向国民经济建设主战场。从参与载人航天工程到打破长期依赖进口的高铁刹车片研制成功，从广泛用于国防事业的新型高性能石墨烯纳米复合吸波涂层到打破外国垄断的板带热连轧自动化系统等，都贴上了北科大的标签。京津冀协同发展战略是一项重大国家战略。北科大校长张欣欣认为，京津冀协同发展战略为学校发展提供了一个难得的发展机遇，北科大必须主动作为有所贡献。为此，北科大发挥优势，积极对接京津冀三地，牵头成立京津冀钢铁行业节能减排产业技术创新联盟、迁安研究院等系列平台，着力推动钢铁行业的升级转型。面向未来，北科大将继续深化改革、锐意进取，为我国的高等教育事业发展和加快实现钢铁强国梦作出更大的贡献。增长学识增长阅历 引导学生成长成才北京科技大学校友，北京工业大学党委书记 谢辉：北京科技大学将“求实鼎新”的校训精神融入人才培养全过程。在近年的工作实践中，北科大进一步牢固树立人才培养中心地位，坚持立德树人根本任务，特别突出“又红又专”的育人特色，在深化教育教学改革的同时，更加注重学生综合素质的培养，先后实施了学生党员教育课程化、社会实践全员化、创新创业教育普及化等一系列育人工作品牌，为社会输送了一批批德才兼备、全面发展的高素质专门人才和拔尖创新人才，为创新高校人才培养模式做出了很好的表率。北京科技大学校友，神州优车集团董事长 陆正耀: 北京科技大学的科研工作近年来与企业一线联系更加紧密，更注重解决生产实践中的具体问题，把科技直接转化为生产力的目标更加明确。近年来，学校更加重视与校友的联系，依托校友的力量支持学校发展建设。校友们以提供咨询、推荐人才、科研合作、捐资助学等方式助力学校发展，许多校友还被学校聘为“校友导师”积极参与到学校的“励志计划”等各种特色人才培养项目之中，通过自己的学识、阅历引导、助力学生成长成才。《光明日报》整版报道链接：http://epaper.gmw.cn/gmrb/html/2017-10/11/nbs.D110000gmrb_07.htm（责编：邢华超）"], "44": ["北科大—中天钢铁集团战略合作协议签约暨“中天钢铁基金”捐赠仪式在校举行", "本站原创", "2017-10-17", "10月17日上午，北京科技大学与中天钢铁集团有限公司战略合作协议签约暨“中天钢铁基金”捐赠仪式在办公楼320会议室举行。中天钢铁集团有限公司董事局主席、总裁、党委书记董才平，执行董事、副总裁赵金涛，副总裁刘宇（高温合金78级校友）、总经理助理耿冬雷，我校校长张欣欣、副校长何民庆、副校长臧勇及相关部处负责人出席了本次捐赠仪式。捐赠仪式由校友会、基金会办公室主任吕朝伟主持。 会议伊始，与会人员共同观看了北京科技大学65周年宣传片。何民庆随后代表学校致欢迎辞，并向董才平董事长慷慨捐资支持北京科技大学教育事业的崇高善举表示由衷的感谢和敬意。捐赠仪式上，张欣欣与董才平共同签署了《中天钢铁集团有限公司-北京科技大学战略合作协议》和《中天钢铁基金捐赠协议》。根据协议，中天钢铁集团有限公司向北京科技大学捐赠150万元人民币，设立“中天钢铁基金”，用于支持北京科技大学教育事业的发展。张欣欣校长向董才平董事长颁发了捐赠纪念证书和校理事会理事聘书。 董才平在随后的讲话中回顾了中天钢铁集团的发展历程及转型模式，希望与北京科技大学能在多个方面有更深层次的交流与合作。张欣欣代表学校再次向董才平董事长表示感谢。他指出，中天钢铁集团在发展钢铁事业，推动经济发展的同时，不忘公益，支持教育事业发展的精神让人敬佩。希望以此次捐赠仪式为起点，实现双方共同探索并建立可持续发展的学校—企业人才培养与科技合作的新模式，在科学研究、成果转化、人才培养上进行深度合作，共同提高校企双方的自主创新能力、人才培养能力，加快科技成果向生产力转化，为建设创新型国家、推动国民经济健康发展做出更大的贡献。中天钢铁集团有限公司人力资源处处长齐兴霞、人力资源处处长助理沙卫东、技术中心副科长谢有、办公室秘书贾锦烽，我校招生就业处处长尹兆华、冶金与生态工程学院院长张立峰、管庄校区院长兼党委书记何进及钢铁冶金国家重点实验室教授包燕平也参加了此次会议。（摄影：高  龑）（责编：邢华超）"], "45": ["围绕基层党建抓落实促发展 喜迎党的十九大胜利召开", "本站原创", "2017-10-17", "为进一步贯彻落实全国和北京市思想政治工作会精神，深入推进“两学一做”学习教育常态化制度化，喜迎党的十九大顺利召开，10月17日上午10:00，北京科技大学二级党组织书记会议在办公楼建龙报告厅召开，党委副书记权良柱、党委组织部部长孙景宏、党委宣传部部长于成文，以及25个二级党组织书记、副书记参会。会上，权良柱宣读了《关于金龙哲等同志任职的通知》，金龙哲等10名二级学院院长担任党组织副书记，切实推进党政班子成员交叉任职工作。孙景宏传达了北京市委教育工委常务副书记郑吉春同志在北京高校基层党建工作重点任务推进会上的讲话精神，重点强调要抓好机制体制建设，各二级党组织要配合学校从完善学院党政联席会议制度、完善系务会制度、完善学院党委在干部队伍、教师队伍建设中发挥主导作用的工作机制、完善党支部把好教职工政治关、师德关的工作机制等四个方面，落实全国和北京市思想政治工作会精神的重点任务；要牢牢把握加强党支部建设这个重点，深入推进党支部规范化建设，突出抓好教师党支部建设，扎实开展党支部整顿工作。同时，他还就党支部活动经费划拨、入党积极分子教育培养和发展党员工作进行了具体布置。于成文传达了北京市委、市委教育工委关于组织收看学习党的十九大精神的系列通知，要求各二级党组织要提前做好各项准备，认真组织党员集中收听收看党的十九大会议相关内容，并及时组织专题研讨，掀起学习十九大精神的热潮，真正把十九大精神贯彻落实到各项工作任务中。同时他还就加强学校宣传工作、抓好意识形态和教师理论学习工作、做好校园文化建设等近期重点工作做了具体布置。最后，权良柱作总结讲话并提出相关工作要求，一是各二级党组织要深入落实高校思政会精神，切实加强和改进党对高校的领导；二是要认真做好党的十九大精神的学习讨论和贯彻落实，切实以十九大精神指导学校今后工作；三是要以党支部整顿工作为抓手，加强基层党组织规范化建设，严格按照党费使用规定，用好党支部活动经费；四是要落实党建主体责任，切实抓好近期安全稳定、值班和信息报送等工作。（摄影：摄影协会）（责编：邢华超）"], "46": ["美国密苏里大学堪萨斯分校代表团来校访问", "本站原创", "2017-10-17", "10月16日上午，美国密苏里大学堪萨斯分校Kevin Truman副校长一行3人前来我校商讨合作办学事宜。我校副校长吕昭平会见了来宾，国际处处长郭侃俊、计通学院副院长宁焕生及相关系所负责人陪同参加会见。吕昭平代表学校欢迎代表团的来访，并向来宾简要介绍了我校的学科设置、学科特长、国际合作交流等情况。Truman副校长表示，两校学科设置类似，培养方案匹配度较高，有利于两校深入开展相关学术领域的合作。随后，两校针对学生联合培养领域的合作展开具体讨论并达成一致意向。双方将紧扣国家战略，结合学校专业发展规划，推动双方在3+1+1、2+2、1+1、合作办学等多模式合作。此外，双方在传统合作模式的基础上提出了新构想，将尝试开展海外办学、异地办学等合作，进一步提升人才培养水平，提高两校国际知名度。（摄影：高  龑）（责编：邢华超）"], "47": ["张欣欣校长率团访问台湾友校", "港澳台办", "2017-10-17", "为了进一步推进与台湾友校的合作关系，拓展全方位的实质性合作，10月11-13日，张欣欣校长率团访问了台湾大学、辅仁大学和逢甲大学等重要合作伙伴，并出席了在台湾大学举办的第十三届海峡两岸气候变迁与能源永续发展论坛。在台湾大学，张欣欣校长与张庆瑞副校长进行了会晤，双方表达了两校在材料、能源、环境、自动化、机械等领域深化教师互访、科研合作的愿望。张庆瑞副校长高度评价了去年在我校举办的第十二届海峡两岸气候变迁与能源可持续发展论坛，感谢张欣欣亲自率团参加本次在台湾大学举办的研讨会，希望两校在工学领域进一步加强交流，增进理解，共同提高。在随后举行的第十三届海峡两岸气候变迁与能源永续发展论坛上，张欣欣应邀做了《京津冀钢铁产业节能减排协同创新》的专题报告，介绍了以北京科技大学为理事长单位的京津冀钢铁行业节能减排产业技术创新联盟，在推动京津冀钢铁产业节能减排与转型升级发展、实现区域经济发展和生态环境保护协调发展中的重要作用，引起了两岸同仁的高度赞赏和关注。在辅仁大学，张欣欣会见了袁正泰副校长，就如何进一步拓展两校的交流与合作进行了洽谈。张欣欣简要介绍了学校“特色化、精品化、国际化”的办学思路，尤其是通过国际（港澳台）交流与合作、推进学校快速发展的重要举措。到目前为止，我校与台湾26所高校签订了合作协议，开展了学生交换、暑期交流、共同举办学术研讨会、两岸联合科研项目等全方位的实质性的合作，有效推进了学校的教学、科研等工作。袁副校长表示，此次北京科技大学代表团一行的来访，增进了两校之间的相互了解，希望能通过优势互补，加强两校在理工科、人文、经济管理等学科的进一步合作。在逢甲大学，张欣欣会见了李秉乾校长，分享了教育心得和治学理念，落实了在材料、能源和自动化等领域联合举办研讨会、促成科研合作等议题。李秉乾校长对张欣欣一行时隔半年专程回访表示欢迎和感谢，对我校四个学科入选双一流建设学科表示祝贺，并表达了要把我校列为其在北京地区唯一的深度合作伙伴的愿望。随后，代表团一行参观了逢甲大学通识教育中心、人言教育创新中心等，实地了解了台湾高校通识教育推广、创新创业教育的新型模式和先进理念。本次访问，进一步加深了我校与台湾高校的相互了解和信任，有助于推动在材料、能源、环境、自动化等领域的科研合作、教师互访和联合举办研讨会等，对于促进海峡两岸在科技、教育和人文领域的全方位合作具有积极意义。（责编：邢华超）"], "48": ["党外人士发挥作用 助力秦安扶贫攻坚", "本站原创", "2017-10-17", "10月13日至15日，我校党委统战部组织党外人士赴秦安县开展系列活动，先后进行了法治专题讲座、中学生科普讲座，召开了北科大——秦安县民盟组织携手助力脱贫攻坚交流座谈会，并就大地湾国际学术会议筹备、产品设计与品牌形象建立等工作进行交流考察。民盟支部主委宋卫东，组织委员冯英，盟员张少军、李延祥、曾云甫，机械工程学院工业设计系王雪皎，党委统战部副部长郝媛，党委组织部肖晓玲一行八人参加了上述活动。应秦安县委和县政府邀请，冯英教授面向县委中心组以及在秦安县2017年度政府法治专题讲座上作了关于“中国的法治之路”两场专题报告。讲座中，冯英围绕国家治理的中国选择、地方法治政府建设及衡量标准问题、中国法治政府建设面临的挑战等方面作了详细的辅导和讲解。秦安县政府领导班子成员、其他县级党员干部、县委各部门、各人民团体主要负责人、各镇镇长，县政府法律咨询委员，及部分行政执法人员，共计600多人聆听报告。随后，李延祥教授、曾云甫老师走进秦安县中学进行科普讲座，先后为秦安县桥南中学和秦安县一中师生400余人开展《中国古代最伟大发明——生铁及其制钢技术》和《我身边的无人机》讲座。两位老师通过大量的图片视频资料展示，讲述了中国钢铁冶金技术的发展和辉煌的历史以及信息化时代无人机和机器人为我们生活带来的新的历史变革和发展前景。两个科普讲座得到在场师生的热烈响应。我校民盟支部与秦安县民盟总支举行了“北科大——秦安县民盟组织携手助力脱贫攻坚交流座谈会”，双方民盟组织建立对接关系，今后将围绕重点难点问题、扶贫规划等方面开展联合调研，并立足秦安实际，发挥党派及自身专业优势，参与相关扶贫项目。北科大考察组一行深入五营镇邵店村、县博物馆、县电商中心、天水华园果业有限公司、甘肃盛源菊香农业发展有限公司等地，就2017年大地湾国际学术研讨会前期筹备工作进行了沟通交流，对林果产业发展、电子商务工作进行了实地考察并提出发展建议。我校工业设计老师对秦安县非物质文化遗产——王尹草编技艺进行调研并在文化创意、文化标识设计等方面提供智力支持。下一步，学校党委统战部将继续深入推进实施“心桥工程”，发挥党外人士的专业优势，就考察内容与秦安县加强合作与交流，给予秦安县支持和帮助，进一步推动双方结对帮扶工作取得更大实效，为秦安县扶贫攻坚做出贡献。（摄影：统战部）（责编：邢华超）"], "49": ["【视频】北科大新闻第1155期", "本站原创", "2017-10-16", "主要内容：学校召开安全稳定工作部署会瑞典布莱京理工大学校长一行来我校访问砥砺奋进的五年 北科大助推“钢铁强国”建设进程北京科技大学共青团干部深入学习《习近平的七年知青岁月》（责编：裴宇航）"], "50": ["精准医疗与健康国际前沿研讨会暨诺贝尔医学奖得主斐里德•穆拉德教授主旨演讲在北科大天津学院举办", "本站原创", "2017-10-16", "10月13日上午，北京科技大学天津学院精准医疗与健康国际前沿研讨会在天津学院学术报告厅举行，诺贝尔医学奖得主美国乔治华盛顿大学斐里德•穆拉德教授受邀出席并做主旨演讲。我校党委书记武贵龙，国家“千人计划”专家、中组部国家人才评审巡察小组组长、北京精准医疗与健康研究院执行院长、北京科技大学张学记教授，原中信银行行长、中国建设银行副行长朱小黄，河北建设投资有限责任公司总经理梁静，宝坻区委副书记王宝雨，原建设银行广东省分行副行长王少先，珠江教育集团总裁高飞，天津财经大学原副校长、珠江学院院长高正平，宝坻区卫生局局长王连仲，京津新城管委会党工委书记周振亮，周良街道党工委副书记王宝宽，天津师范大学津沽学院院长李靖、党委书记苏睿先，北京科技大学化学与生物工程学院党委书记郑安阳，北京精准医疗与健康研究院常务副院长、国家“万人计划”专家万向元，天津医学高等专科学校基础部主任张悦、药学系主任刘芳，以及来自珠江教育集团、北京科技大学、天津财经大学珠江学院、天津医学高等专科学校、武清医院的领导及来宾和关心、参与、支持天津学院精准健康事业的北京公司、企业代表出席研讨会。同时，中组部人才局领导也对本次活动表达热烈祝贺。会议由天津学院党委书记、院长王斌主持。会议首先举行了北京科技大学天津学院精准健康研究院揭牌仪式。斐里德•穆拉德教授与张学记教授在武贵龙书记、王宝雨书记、高飞总裁和王斌院长的见证下，一同为精准健康研究院揭牌。斐里德•穆拉德教授在研讨会上做精彩的主旨演讲。他介绍了自己获得诺贝尔奖的主要科学发现，分享了自己如何将科学成果快速有效的实现转化并造福于社会。斐里德•穆拉德在一氧化氮信息传递系统研究领域的卓越成就获得诺贝尔医学奖。张学记教授在研讨会上做专题报告。他用丰富的案例、妙趣横生的语言，深入浅出地介绍了精准医疗与健康国际前沿研究成果，展望了精准医疗与健康的发展前景及对人类健康事业的贡献，使在场听众对精准医疗与精准健康有了更加全面的了解。张学记教授是国际著名科学家、化学家，国际著名传感器专家，中共十八大代表，中组部国家人才评审巡察小组组长，俄罗斯工程院外籍院士，英国皇家化学学会会士，美国医学与生物工程院院士，国家“千人计划”特聘教授。张学记教授对天津学院发展精准健康事业给予了很多帮助和支持。在现场互动环节，与会师生踊跃地向斐里德•穆拉德教授和张学记教授提问，两位教授与师生亲切互动，对提问进行了耐心解答。随着精准医疗与健康的不断发展，天津学院瞄准精准健康方向，抢抓机遇、深入谋划，围绕精准健康打造办学特色，深入开展国际化和应用型人才培养，不断提升学院办学水平和社会影响力。同时，学院将以精准健康研究院为依托，积极推动研究成果的临床应用和产业化。举办本次精准健康国际前沿研讨会，邀请诺贝尔医学奖得主斐里德•穆拉德教授作主旨演讲，对推动天津学院精准健康事业实现跨越式发展具有里程碑式的意义。（摄影：天津学院）（责编：邢华超）"], "51": ["我校学生在第六届全国大学生金相技能大赛中获佳绩", "本站原创", "2017-10-16", "2017年10月9日至13日，徕卡杯第六届全国大学生金相技能大赛在江西省南昌市举办。我校材料科学与工程学院参赛学生王玥、王欢和于萍分别荣获个人“一等奖”、“二等奖”、“三等奖”，斩获三枚奖牌，我校获得全国大学生金相技能大赛最佳组织奖。大赛由教育部高等学校材料类专业教学指导委员会主办，南昌大学、南昌航空大学和江西科技师范大学联合承办,来自全国167所高校的约500名本科生及众多指导教师参加了本次大赛。我校于今年7月举办了“北科标样杯”第七届北京科技大学金相实验技能大赛暨第六届全国大学生金相技能大赛选拔赛，获得北京科大分析检验中心有限公司、徕卡仪器有限公司等企业的支持，在100名参赛选手中经过层层选拔，决出了三名同学代表学校出征全国比赛, 我校由材料国家级实验教学示范中心常务副主任熊小涛领队，黄鹏担任指导老师。全国大学生金相技能大赛是一项大学生专业技能比赛，2012年由我校、清华大学等高校发起，迄今已发展成为一项得到教育部有关部门认可的材料类全国性大学生赛事，我校孙建林教授任竞赛委员会主任，刘国权教授任竞赛评审委员会主任委员。大赛得名于在显微镜下观察制备的金属试样内部的金相组织结构，旨在提高材料类专业大学生金相技能及实验动手能力，为全国材料学科类大学生提供一个相互交流学习的实践平台。本次大赛我校取得的优异成绩向外界展示了材料学子崇尚实践的良好精神风貌，集中体现了材料学院注重学生实践能力培养的优良成果，相信在未来会有越来越多的材料学子在全国性材料类比赛中崭露头角。（摄影：材料学院）（责编：邢华超）"], "52": ["副校长王维才带队调研管庄校区后勤服务工作", "本站原创", "2017-10-16", "北京科技大学管庄校区经过暑期的改造维修，已经顺利接纳600多名研究生入住学习，为进一步检查管庄校区的后勤运行状况，为管庄校区的学生提供更好的后勤服务，切实保障学生的学习和生活，2017年10月12日上午，副校长王维才、后勤管理处处长张文平、后勤党委书记张俊燕及后勤班子成员和相关中心经理一行到管庄校区进行检查调研。管庄校区院长兼党委书记何进、常务副院长石岩、常务副书记纪永先以及相关工作人员陪同调研。王维才一行先后到教学楼、浴室、教室、学生宿舍、食堂等与学生学习和生活密切相关的方面进行检查调研，在检查教室时，王维才深入教室了解情况，与正在课间休息的学生进行沟通和交流，听取学生对后勤服务及在管庄学习生活的意见，同学们表示在管庄的学习和生活还是比较方便的，也很满意，并对学校所采取的措施以及对学生提供的帮助表示感谢。随后，王维才召集后勤管理处、管庄校区相关人员以及正在管庄检查工作的保卫保密处人员进行现场调研座谈。会上，管庄校区就暑期后勤施工改造、安全设施施工的进度及质量进行了充分肯定，改造后，管庄校区办学条件得到了很大改善，结合管庄校区发展，提出了管庄校区亟待解决的有关问题。后勤管理处处长、保卫保密处处长对相关问题提出了有效的解决方案，表示一定加强合作，继续做好相关工作。王维才在会上强调，十九大期间，管庄校区安全稳定工作是工作的重中之重，全体员工要高度重视，认真对待，切实保障十九大期间管庄校区的安全稳定工作，切实做好值班值守，做到后勤、保卫人员24小时电话畅通，遇到问题及时上报处理。新生入学以来，后勤及相关部门工作扎实有效，效果显著，学生满意率很高，他要求各个部门再接再厉，通力合作，继续做好后续工作，切实服务好校区学生，争取学生的满意度再上台阶。（摄影：后勤管理处）（责编：邢华超）"], "53": ["校工会组织工会委员赴鹫峰登山", "本站原创", "2017-10-16", "为了加强工会干部之间的交流，促进工会工作做实做细，10月14日，校工会组织工会委员赴鹫峰进行登山活动，校工会主席、纪委书记戴井岗带队参加，部分职能部门负责人、学院负责人和工会委员等七十余人参加了此次活动。活动分为登山比赛和扑克游戏两部分。早上7：30，一行人准时出发，8:30到达鹫峰山脚下，开始爬山，大家三五成群，边走边聊，沿着弯曲的山路盘旋而上，一路上欣赏初秋深山的美景，呼吸着新鲜沁人的空气，不时拿出手中的相机驻足拍照，记录美丽的画面和定格精彩的瞬间。随后，工会还为委员们安排了扑克游戏活动，委员们自愿组合，进行扑克博弈比拼，场面热闹、气氛活跃。爬山和扑克比赛活动都评出了一、二等奖，工会主席戴井岗为获得一等奖的老师颁奖。此次活动不仅让工会委员们在工作之余走出校园，舒活筋骨，强健体魄，还增强了各部门之间的交流和学习，有助于今后更好地开展工会工作。校工会也会根据老师们的不同需求，持续推进教职工精准服务工作，不断丰富活动内容，切实增强教职工的凝聚力，不断提高工作积极性和效率，为构建和谐校园作出不懈努力。（摄影：校工会）（责编：邢华超）"], "54": ["学校举行2017年“模范教职工小家”复查验收汇报会", "本站原创", "2017-10-16", "2017年10月11日上午，由校工会组织的 2017年“模范教职工小家”复查验收汇报会在工会二层会议室召开，校党委副书记、工会主席戴井岗，工会常务副主席贾水库，部分二级单位党委书记、副书记和各分工会主席出席会议，15个获得全国、北京市和学校模范教职工小家称号的二级分工会进行现场汇报。开展教职工之家建设一直是工会工作的重要内容之一，学校现有全国模范教职工小家2个，北京市模范教职工小家4个，北京市先进职工小家4个，学校模范教职工小家5个。为进一步加强和创新我校二级教职工之家建设,增强工会凝聚力，校工会2017年开展了对以上模范教职工小家的复查验收。参加复验的二级分工会参照《北京科技大学“建家”考核评估内容及评分要素》对工作进行了自查，并在现场进行了PPT汇报，主要围绕党政工建家成效、二级教代会召开及落实、活动开展和工作创新、为教职工办实事、工会队伍建设及建家特色工作等进行了精彩展示。通过评委现场评价打分，评选出一等奖5个，分别是化学与生物工程学院分工会、机关党委分工会、东凌经济管理学院分工会、材料科学与工程学院分工会、外国语学院分工会；二等奖5个，分别是后勤集团分工会、机械工程学院分工会、自动化学院分工会、土木与资源工程学院分工会、计算机与通信工程学院分工会；三等奖5个，分别是新金属材料国家重点实验室分工会、数理学院分工会、管庄校区分工会、冶金与生态工程学院(含冶金国重)分工会、 文法学院分工会。此次评选活动既是总结我校近年来教职工小家建设经验的过程，又是相互交流和学习的过程， 希望通过此次模范小家复查验收工作，进一步夯实建家基础，提高建家含金量，努力把基层工会建设成为组织健全、工作规范、作用明显、教职工信赖的职工之家，真正发挥教职工之家的“娘家人”作用。（摄影：校工会）（责编：邢华超）"], "55": ["北科大社区召开党建工作协调委员会成立大会", "本站原创", "2017-10-13", "为全面加强社区区域化党建工作，进一步落实区域化党建工作实施方案，实现“党建引领，协调发展，双力共赢，普惠于民”，不断推进区域化党建工作向更深更广发展，共建和谐社区。10月13日，北科大社区召开党建工作协调委员会成立大会，中共海淀区区委委员、学院路街道党工委书记、北科大社区党建工作协调委员会主任张炜及其他成员单位委员参加会议。我校党委委员、副校长王维才出席了会议。会议由北科大党建工作委员会副主任、组织部副部长武森主任主持，她首先宣读了《北科大社区党建工作协调委员会组织机构和人员名单》；北科大社区党委书记、居委会主任、党建工作协调委员会常务副主任杨峰汇报了北科大社区区域化党建工作开展情况，同时提出下一步工作设想，力求开创资源共享，文明共创，活动共办，服务共推的区域化党建工作新局面；社区党建工作协调委员会成员单位北科大后勤管理处副处长、天工大厦总经理及科大附中校长等委员对各单位情况进行简单介绍并表示将以协调委员会为平台，全力支持和参与地区党建工作，密切配合社区党建工作。张炜结合从严治党和区域化党建的大背景，肯定了北科大社区党委在学校和街道党工委领导及地区各单位的支持下，以党建为引领，各项工作取得的卓有成效的成绩。同时对下一步协调委员会如何做好社区党建工作提出三个建议：首先，他希望各成员单位能够充分认识成立社区党建工作委员会的意义，充分利用党建工作协调委员会搭建的平台，更好地统筹地区资源，以党建为引领，推动各项工作发展；其次，应该在成立社区党建工作委员会以后，要思考如何能够在已有的工作基础上，更好的统筹协调，建立更规范的机制，把各项工作联系到一起，责任落实到位，更好地开展各项工作；再次，强调搭建平台最终落脚点是推进社区各项工作开展，同时希望党建工作利用这一平台取得新的进展。最后他提出在党的十九大召开之际，各成员单位要关注安全稳定、安全生产和环境整治等各方面问题，为十九大的顺利召开提供和谐、良好的环境。王维才做总结发言，他就杨峰在工作汇报中提出的“探索破解如何让在职党员真正到社区报到，参与社区建设的难题”下一步工作设想，希望党员积极发挥先锋作用，相互影响，与中央保持高度一致，将党建工作向社会基层细胞延伸、扩散，将党建工作推进到社区每一座楼宇、每一个门洞，同时他表示，党建工作是一件大事，一件很有意义的事，定将全力支持社区党建工作开展。（摄影：社区居委会）（责编：邢华超）"], "56": ["学校召开安全稳定工作部署会", "本站原创", "2017-10-12", "10月11日下午，学校在建龙报告厅召开专门会议，对党的十九大期间学校安全稳定各项工作进行再动员、再部署。副校长王维才、臧勇，各职能部负责人，二级党委主要负责人、学生工作负责人共计70余人参加了会议。会议由党办、校办副主任苏栋主持。保卫保密处处长刘兴德首先对学校做好党的十九大期间安全稳定各项工作进行了布置，就维稳安保工作中的具体措施向参会人员进行了说明。臧勇传达了北京市教工委关于做好党的十九大期间高校安全稳定工作会议的精神，要求各单位切实提高认识，扎实开展安稳各项工作，营造良好安全稳定氛围。臧勇强调，要将学校安全稳定各项工作“落实、落细、落小”，严格做到“盯住人、守住地、看住物、管住事”，强化责任制落实，全力以赴维护党的十九大期间校园的和谐安全稳定。王维才传达了教育部关于做好党的十九大期间安全稳定工作的相关文件精神，就上级文件中的具体要求向参会人员做了部署。王维才强调，党的十九大将于10月18日隆重召开，在十九大召开前夕，学校对安全稳定工作进行再动员、再部署十分必要，各单位要加强组织领导，强化“党政同责、一岗双责”；要进一步提高思想认识，强化安全责任，将责任层层分解、落实到人；加强安全稳定工作监督检查，将安全稳定工作“再检查、在落实”，确保学校维稳安保工作扎实有效推进和完善，以优异成绩迎接党的十九大胜利召开。（摄影：高  龑）（责编：邢华超）"], "57": ["我校组织师生参观“砥砺奋进的五年”大型成就展", "本站原创", "2017-10-12", "10月9日，北京展览馆“砥砺奋进的五年”大型成就展向公众开放，我校积极组织师生代表参观学习，校党委副书记权良柱，教师代表、青干班学员、学生党支部理论学习导师以及各年级学生代表等1000余人参加了此次活动。“砥砺奋进的五年”成就展以习近平总书记系列讲话精神和党中央治国理政新理念、新思想、新战略为主线，共设计十个主题内容展区和一个特色体验展区，宣传展示党的十八大以来以习近平同志为核心的党中央，团结带领全党、全军、全国各族人民坚持和发展中国特色社会主义；统筹推进“五位一体”总体布局；协调推进“四个全面”战略布局、改革开放和社会主义建设取得的新的成就。此次成就展安排设计了“序篇”“践行新发展理念引领经济发展新常态”“坚持中国特色社会主义政治发展道路推进国家治理体系和治理能力现代化”“坚定文化自信创造中华文化新辉煌”“以人民为中心增进群众获得感”等10个主题内容展区和1个特色体验展区，全面宣传展示了党的十八大以来党和国家事业发生的历史性变革。从治国方略到民计民生、从环境治理到法制建设，从文化大国到科技强国……中国的发展举世瞩目。15级土木专业李佑鑫兴奋地说：“这次展览，最让我震撼的是我国在生产的各种‘中国神器’，航天界我们有领先世界的神舟十一号、长征五号大火箭、天舟一号货运飞船；深海探测有世界先进的蛟龙号；中国的高铁历程领先世界，复兴号独领风骚；C919大飞机、FAST世界最大单口径射电望远镜；智能自动化码头、万吨级驱逐舰、量子卫星、北斗系统...这些举世瞩目的伟大成就，让我们大开眼界，文化自信、民族自信、制度自信、国家自豪感悠然而生，在感慨的同时，我也感受到了新时代赋予我们新青年的责任。”参观活动在师生们的连连点赞中收场，师生代表们普遍反映收获很大，“很多成就原来只在新闻中看到，这次参观看到了很多实物及模型，更能真切地感受到五年来祖国取得的丰硕成果”。通过“砥砺奋进的五年”大型成就展，我们可以清晰地看到祖国方方面面的成就，可以清楚地感受到生活的日新月异。祖国的发展需要靠人民的努力，人民的努力也需要靠祖国的支持。当祖国的发展越来越好时，当社会的进步越来越大时，真正获利的是人民的幸福生活，人民的“获得感”才会得到满足。（责编：邢华超）"], "58": ["我校荣获北京市大学生青春健康演讲大赛一等奖", "本站原创", "2017-10-12", "2017年9月29日下午，由北京市计生协主办，中国地质大学(北京)承办的2017年北京市大学生青春健康演讲大赛在中国地质大学（北京）国际会议中心成功举办，我校学生高越参加本次大赛并荣获一等奖。本次大赛以“我青春，我健康”为主题，以青春健康核心教材《成长之道——青春健康人生技能培训指南》为选题范围。参赛大学生围绕性与生殖健康、性病艾滋病预防、青年参与、人生规划等内容，结合现实生活案例，真实生动地表达了积极正面、健康向上的观点。我校演讲的题目是《艾在阳光下》。2016年学校青春健康同伴社组织暑期社会实践团前往中国目前唯一一所艾滋病患儿学校——山西临汾红丝带学校进行实践活动。高越以此为蓝本讲述了与艾滋病患儿共同生活的真实故事以及对参加实践活动的学生们内心的触动与思考。高越同学声情并茂、发人深省的演讲深深打动了评委和现场观众，赢得了一片掌声和赞誉，并以绝对优势获得大赛一等奖。全国青春健康演讲大赛将于11月底在北京举行，届时高越将代表北京市参加此次大赛。青春健康项目是中国计划生育协会的品牌项目，学校计生办自2014年以来一直参加这个项目，致力于开展我校大学生性与生殖健康教育。本次演讲大赛给在座的200多名大学生上了一堂有意义的青春健康宣传课，引发学生思考正确的人生观、道德观和价值观，提升了青春健康品牌的影响力。（摄影：计生办）（责编：邢华超）"], "59": ["瑞典布莱京理工大学校长一行来我校访问", "本站原创", "2017-10-11", "10月9日上午，瑞典布莱京理工大学Anders Hederstierna校长一行5人访问我校，张欣欣校长会见了来宾，双方就机械、自动化、计算机等领域的合作和师生交流等方面的事项进行了深入交流。张欣欣对Anders Hederstierna校长一行的来访表示欢迎。他向Anders Hederstierna校长简要介绍了我校的基本情况，尤其是自动化和机械学科的发展情况，他指出，我校非常重视智能和机械的学科发展，可以与布莱京理工大学形成优势互补。Anders Hederstierna校长对张欣欣的热情接待表示感谢，希望能以此次来访为契机，进一步开展两校在其他领域的深层次交流和合作。双方一致表示，要深入开展两校师生间科研合作，尤其是教师层面的交流，充分发挥两校的学科优势，合作共赢。会后，代表团一行前往我校自动化学院和机械学院进行深入交流，并参观了相关实验室。此次来访，增进了我校与瑞典布莱京理工大学之间的了解，为今后开展多种形式的合作打下了扎实的基础。我校机械学院乔红院长、国际处郭侃俊处长、计通学院宁焕生副院长、自动化学院张朝晖常务副院长等陪同接待了来宾。（摄影：国际处）（责编：邢华超）"], "60": ["我校校友荣获第二届中国军民两用技术创新应用大赛金奖", "本站原创", "2017-10-10", "2017年9月26—29日，第二届中国军民两用技术创新应用大赛决赛在四川成都举行。我校材料学院轧87-1班朱海涛校友率领宝银特种钢管有限公司的创新技术团队荣获本届大赛金奖。本届大赛由工业和信息化部、财政部、国防科工局、中央军委装备发展部、军委训练管理部、全国工商联、四川省人民政府共同主办。自大赛启动以来，全国29个省(自治区、直辖市)和11家军工集团积极组织参赛，广大军工、民口企事业单位和创新团队踊跃报名。围绕新材料、新能源与节能环保、核技术应用、新一代信息技术、高档数控机床和机器人、航空航天、海洋工程及高技术船舶7大领域，共征集到816个参赛项目。经过激烈角逐，最终评选出金奖6个、银奖12个、铜奖24个。作为技术总负责人，宝银特种钢管有限公司总经理朱海涛校友率领的创新技术团队自2006年在江苏省宜兴市从项目可研、初步设计开始，在没有任何可借鉴的类似产线建设和产品实现经验的条件下，依靠自主创新与集成，建成国际首创的690合金U形管专业化生产线。此外，朱海涛校友带领公司的技术团队还承担多项国家项目，通过与我校等单位密切合作成功研制出核电蒸汽发生器用690合金管材，其各项关键应用性能指标均优于国外同类产品。首批690合金管束产品已成功的应用于广西防城港核电一号机组，一举打破了国外长达50年的技术封锁与垄断，实现了核电蒸发器690合金U形管的国产化，保障了我国国家战略安全，并入选为国家“十二五”科技创新成就展，得到党和国家领导人给予的充分肯定。本次参赛的《军用核动力蒸汽发生器690 TT 传热管的研制及工程化应用》项目从800多个参赛项目中脱颖而出，一路过关斩将并最终摘得金奖。 工业和信息化部副部长罗文、中央军委装备发展部副部长王力、全国工商联副主席黄荣、四川省人民政府副省长彭宇行、国防科工局总工程师龙红山出席颁奖仪式并参观优秀项目展览。（摄影：材料学院）（责编：邢华超）"], "61": ["中国民主促进会北京科技大学支部第二次全体会员大会在校召开", "本站原创", "2017-10-10", "9月28日上午，中国民主促进会北京科技大学支部第二次全体会员大会在学校召开。全国人大常委、民进中央常委张涛，民进北京市委组织处副处长许彤，民进海淀区委副主委沈腾，我校党委统战部部长张卫冬、副部长郝媛，学校全体民进会员出席会议。会议还邀请了原民进中央委员、原民进北航支部主委王幼复，我校数理学院党委书记耿小红，自动化学院常务副院长张朝晖，教务处副处长、海淀区人大代表申亚男，数理学院党委副书记刘雨芙，民盟支部主委宋卫东，致公党支部主委郑裕东、副主委杨洲，以及陈章华教授、范玉妹教授出席会议。会议由民进北京科技大学支部主委王荣明教授主持。会上，民进北京科技大学支部组织委员刘宇代表支部向与会领导和嘉宾简要汇报了民进支部一年来的工作，对与会上级组织给予支部的指导和支持表示感谢。民盟支部主委宋卫东、致公党支部主委郑裕东做了交流发言。原民进中央委员、民进北航支部主委王幼复以及学校代表耿小红、张朝晖、申亚男、陈章华、范玉妹分别结合自身工作做了发言。沈腾在交流中回顾和肯定了民进北京科技大学支部的发展和成绩。许彤代表民进市委感谢北京科技大学党委对民进支部工作的支持，肯定了民进北京科技大学支部在组织建设上的突出表现。张涛肯定了民进北京科技大学支部在过去一年中取得的成绩，赞扬民进北京科技大学支部是全国高校支部中最具活力、人员素质最高的支部之一。最后，张卫冬对大会的召开表示祝贺并对参会代表表示感谢。他希望民进支部在理论学习方面要做出表率，不断提高成员政治思想认识；积极开展支部各项活动，丰富基层组织的活动内容和形式；认真履行参政议政职能，紧紧围绕学校发展目标，提出有见解、有分量的意见建议。会后，民进北京市委议政调研处信息员常晓光作了“信息工作浅析”的专题报告，为与会领导和嘉宾详细介绍了民主党派如何参政议政、建言献策的相关知识，指出“参政改变社会，议政增加价值”，民主党派成员应该积极参与社会热点问题的调研，提出具有前瞻性和实用性的建议，积极发挥作用。与会代表还参观了北京科技大学校史馆。会议的成功召开，增强了民进支部的凝聚力，促进了民进会员之间、民进支部与其他民主党派支部之间的交流。全体民进会员一致表示将继续围绕学校中心工作，认真履行参政议政、建言献策的职能，为学校发展贡献力量。（摄影：统战部）（责编：邢华超）"], "62": ["北京科技大学共青团干部深入学习《习近平的七年知青岁月》", "本站原创", "2017-10-10", "北京科技大学共青团近日组织全校共青团干部、共青团员深入学习《习近平的七年知青岁月》。9月25日，学校团委专门部署学习工作，校团委书记李磊就《习近平的七年知青岁月》重要内容进行解读，学校团委书记会全体成员、院系团委书记等参加活动。李磊指出，要深刻理解习近平总书记的青少年工作思想，生动学习习近平同志在梁家河做知青的七年岁月。李磊说，《习近平的七年知青岁月》书中生动回忆了习近平同志延川县梁家河插队的经历，比如他一开始要“过四关”——跳蚤关、饮食关、劳动关、思想关，这些真实的经历成为他后来治国理政的宝贵财富，值得每一名青年干部和青年大学生学习品读，从中汲取成长成才的力量。李磊强调，全校团学系统要深入学习《习近平的七年知青岁月》，覆盖到学校、学院、基层团支部和研究生会、学生会、社团等，在团员青年中掀起一股学习热潮。据介绍，北科大共青团近期将组织全校团干部、团员广泛开展《习近平的七年知青岁月》主题读书学习活动，以开展主题团日、举办读书征文、组织新媒体宣传等形式生动学习图书内容，牢固树立理想信念。院系团委书记深入学习总书记的青年工作思想冶金学院团委书记杨志伟谈到，习近平总书记的论述深入浅出，用通俗的语言为青少年和共青团工作指明了方向。学习总书记的论述，结合自身基层团委书记的定位，在今后的工作中，一是要保持政治性，坚决贯彻党的意志和主张，在关键时刻敢于冲锋陷阵，发声亮剑；二是要保持先进性，加强团组织自身建设，增强吸引力和凝聚力，紧跟时代和社会发展的脚步，做到有能力引导时尚，引导风气；三是要保持群众性，自觉主动关心、关爱、帮助青年群体，为广大青年解决实际问题，助力青年发展。高等工程师学院团委书记李勇威谈到，读罢此书，习主席那种不畏艰辛，乐观面对困境，在艰苦的环境之中仍心系农民、心系建设的精神深深打动了我。知青下乡的四大关，在如今看来，是难以想象的。如今的农村，经过改造和扶持，建设地也颇为宜居。而当时的农村环境，对于知青而言，无疑是巨大的心里落差。尤其是在习近平家庭受到冲击的日子里，这无疑为习近平跨越“思想关”加大了难度。然而，即使是在这样艰苦的环境中，习近平也没有选择消沉。在七年的时间里，他靠着自己的苦干实干，在梁家河做出了一番成绩。这无疑是难能可贵，值得敬佩与学习的。化生学院团委书记孟涛谈到，《习近平的七年知青岁月》讲述了习总书记的知青岁月、成长历程和许许多多的历练故事。习总书记的七年知青岁月是在梁家河挥洒汗水、积蓄力量的同时不忘读书和思索，用奉献谱写青春，将个人的理想追求、家国情怀和优秀品质展现的淋漓尽致。作为基层团干部，我们要以习总书记为榜样，坚定理想信念、踏实作为，锤炼品格、提升素质，用实际行动书写无悔青春。东凌经济管理学院团委书记王亮谈到，团干部必须心系青年、心向青年，深深植根青年、充分依靠青年、一切为了青年。作为高校共青团干部，我们需要不断提高自己的工作能力、研究能力，理论联系实际，在充实和提高自己的同时亲近青年学生，同学生打成一片，在实践中挖掘青年学生的创新思维、提升青年学生的经世情怀，更好地引领广大青年学生为实现中华民族伟大复兴的中国梦而勤奋学习、努力工作。机械学院团委书记杨锐杰谈到，通过了解习总书记插队梁家河的经历，我深刻感受到了习总书记为人民服务不怕吃苦的精神。习总书记曾经说过：“陕西是根，延安是魂，延川是我的第二故乡，这里的父老乡亲永远是我的牵挂，多少次让我魂牵梦绕。”由这可以看出习总书记对当年梁家河的插队生活，对同劳动人民在一起的艰苦岁月，对在劳动大学中所学到的宝贵知识有着无比的怀念与眷恋。如今的梁家河，在党中央的关怀下，人民生活水平显著提高，老人们享有基本养老，村民们有医疗保险，孩子们可以接受良好教育。梁家河这个小村庄的变化是改革开放以来中国社会发展进步的一个缩影，这使我更加深刻的认识到中国梦是人民的梦，必须同中国人民对美好生活的向往结合起来，才能取得成功。外国语学院团委副书记邬炳科谈到，曾有幸参观了习大大作为知青下乡的梁家河，在那样艰苦的环境下，青年时的习大大仍然斗志饱满，信念坚定，提高自己的本领，发挥自己的才干，与群众打成一片，全心全意为人民服务。如习大大所说，“团干部要敢于到经济社会发展最需要的地方，到条件艰苦、情况复杂的地方，砥砺品质，提高本领”，我也更加深刻地明白这不是一句空泛的话，这正是我们需要学习的地方，不畏艰难，提高思想认识，增长知识，心系学生，为社会发展奉献自己的一份力量。学生组织骨干热议总书记对青年的殷殷期望研究生会主席侯先杰说，真切感受到了党和国家对于青少年群体的关怀和共青团工作的重视与支持。作为“一心双环”团学组织格局中的重要组成部分，研究生会在党委领导、团委指导下，坚持不忘初心跟党走，在实际工作中不断创新方式方法，致力于服务广大研究生青年群体，通过多样化的活动和工作渠道，进一步在思想引领、学术科研、组织建设、权益维护方面发挥带头作用，传递正能量，引导服务广大研究生同学成长成才，青春建功矢志报国，以优异成绩迎接党的十九大胜利召开。求是学会负责人、材料16级本科生袁正臣表示，党的十九大即将召开，广大青年无不欢欣鼓舞、想力所能及地为民族的伟大复兴做些事情，对中国梦的实现有所助力。而要做到这些，当代青年必须继承并积极践行五四精神。在现代，时代的主题不再是革命了，但爱国主义精神、五四精神是不会变的。只要坚定爱党爱国的立场，思想阵地就不容易被侵蚀，就不容易迷茫，就能更好地在自己的岗位上为中国梦的实现出一份力。文法学院行政管理专业许吕峰说，习近平总书记围绕青少年和共青团工作发表的一系列重要论述揭示了新形势下当代青少年生活上、工作中具体的实践问题。 “少年强则国强，少年进步则国进步”青少年作为国家的未来和民族的希望，应当努力践行社会主义核心价值观，把人生理想融入国家和民族的事业中。材料学院周佩云同学谈到，中国青年运动的时代主题一直是与时俱进的，而在今天，这一主题是：为实现中华民族伟大复兴的中国梦而奋斗。时代是不断变化发展的，广大青少年要做勇做走在时代前列的奋进者、开拓者和奉献者。共青团的工作要紧紧围绕党和国家的工作大局，不能脱离正确路线。团的干部要以身作则，为广大青年树立好榜样。文法学院行政管理专业的胡晓琳表示，学生在高校生活的几年，正是人生成长，思想成熟的关键时期。作为青少年，我们应该着重注意信念、梦想、奋斗和奉献这四个词，充分发挥青少年主力军和突击队的作用，主动承担社会责任，实现自己的价值和报国之行。数学专业王陈奕昕表示，感受到习主席和党对青年的殷切希望。少年强则国强，习主席评价我们“是可爱、可信、可为的一代”，我们应该将青年梦和实现中华民族伟大复兴的中国梦统合。我们有着很多优势，一定要矢志艰苦奋斗，勇做奋进者、开拓者、奉献者。冶金学院张子雯表示，只有经过激情奋斗、顽强拼搏的青春，只有为人民作出了奉献的青春，才会留下充实、温暖、持久、无悔的回忆。人生的光芒是不同的，拼搏的青春是一团火，懈怠的青春是熄灭的灰，就像那句广告词说的“年轻就要醒着拼”。（摄影：校团委）（责编：邢华超）"], "63": ["首期“北科大-北海诚德公司高级工程师研修班”开讲", "本站原创", "2017-10-09", "9月29日上午，我校与北海诚德公司合作举办的首期“北科大-北海诚德公司高级工程师研修班开学典礼暨不锈钢洁净化技术转化应用阶段性总结会议”在北海诚德公司隆重举行。副校长何民庆，广西北部湾国际港务集团总经理、北海诚德公司董事长、总经理韦韬出席会议并讲话。“北科大-北海诚德高级工程师研修班”由冶金与生态工程学院、管庄校区联合与北海诚德公司合作举办，是北京科技大学与北海诚德镍业有限公司在产学研合作方面的重要成果之一。针对北海诚德公司不锈钢生产流程，首期研修班共开设18门课程，累计授课36天。该研修班是我校依托优势学科，结合企业发展需要，把高水平技术培训办到企业，把一流专家送到学员身边的一次新尝试，也是我校与企业在产学方面深度融合的一次新推进。在开学典礼上，何民庆简要介绍了学校近年来的发展情况，对我校与北海诚德公司签署战略合作协议，并在人才培养、科研合作等方面取得积极成果给予高度评价。他表示，“北科大—北海诚德高级工程师研修班”是北京科技大学与北海诚德公司校企合作的重要项目之一，学校将选派优秀教师到企业授课，并认真做好教学管理和服务工作，希望通过培训学习，能够全面提升学员的业务素质和创新能力，为北海诚德公司的战略发展提供强有力的人才支撑。韦韬代表广西北部湾国际港务集团和北海诚德公司对我校长期以来给予北海诚德的关心和支持表示衷心感谢，并结合公司经营发展情况，对北海诚德公司的创新工作、人才培养、品牌建设、产学研合作等方面进行了介绍和展望。他表示，公司非常重视与北科大的产学研合作，希望以“北科大-北海诚德高级工程师研修班”为开端，进一步加强校企合作，使北海诚德公司成为北科大人才培养和科研成果转化的重要平台。冶金与生态工程学院院长张立峰教授作关于不锈钢洁净化技术在北海诚德公司的转化应用阶段性总结，并在会后围绕 “AOD-LF-连铸高洁净度不锈钢全流程控制技术及应用”为研修班学员讲授第一次课程。系统、专业的讲解得到了学员们一致好评，公司总工室杨东认为，“张院长的课是对炼钢夹杂物最新、最全的总结，其中新颖的观点为我们提供了一个全新的视角和方法；特别是课件图文并茂，结论有严谨的试验数据支撑，都是‘干货’，非常感谢。”出席会议的还有广西北部湾国际港务集团总经理助理、科工部部长姚根华，北海诚德公司常务副总经理黄庆周，管庄校区党委书记、院长何进，学校校友会办公室主任吕朝伟及管庄校区相关项目负责人。（摄影：管庄校区）（责编：邢华超）"], "64": ["我校与甘肃省教育厅、兰州理工大学签署战略合作协议", "本站原创", "2017-09-29", "9月26日，北京科技大学与甘肃省教育厅、兰州理工大学战略合作协议签约仪式在兰州举行。甘肃省副省长、省政协副主席郝远，省委组织部、教育厅、人社厅、科技厅、工信委等相关部门领导，兰州理工大学、白银矿业职业技术学院、甘肃钢铁职业技术学院、酒泉钢铁有限责任公司、金川集团有限公司、白银有色集团股份有限公司等单位主要负责人和兰州高校的代表，我校校长张欣欣，党委副书记、副校长薛庆国以及党办校办、组织部、研究生院、科研部、产业集团、校友会、管庄校区等单位负责人出席签约仪式。签约仪式上，张欣欣校长与甘肃省教育厅厅长、高校工委书记王海燕签署了《甘肃省教育厅 北京科技大学战略合作协议书》。根据协议，我校将发挥在人才培养、学科建设、科学研究等方面的优势，本着“优势互补、协同发展”的原则，与甘肃省各级政府、企业、高校、科研机构在人才培养、产学研协同创新、决策咨询、扶贫工作等方面建立长效合作机制。随后，张欣欣校长与兰州理工大学校长芮执元签署了《北京科技大学对口支援兰州理工大学框架协议》。签约仪式后，张欣欣一行到兰州理工大学访问交流。在座谈交流会上，芮执元介绍了兰州理工大学的办学情况，他表示，北京科技大学对口支援兰州理工大学，是兰州理工大学改革发展中的一件大事，必将对兰州理工大学实施重点突破战略，推动内涵式发展发挥积极作用。张欣欣校长对兰州理工大学取得的办学成就给予了充分肯定，他强调，对口支援框架协议的签署为两校相互学习、加强交流提供了契机，希望双方以冶金和材料学科建设为切入点，以师资队伍建设、实验室建设为重点，创新合作模式，助推两校协同发展，共同为甘肃省乃至国家的经济社会发展作出更大贡献！座谈交流后，张欣欣一行参观了兰州理工大学省部共建国家重点实验室。（摄影：党办校办）（责编：邢华超）"], "65": ["学校举行2017年秋季学生工作干部培训会", "本站原创", "2017-09-29", "为落实全国、北京市和学校思想政治工作会议精神，切实加强我校学生工作干部队伍专业化建设，不断提升学生工作干部队伍履行岗位职责的理论水平、专业素质和综合能力，9月27日至28日，学校2017年秋季学生工作干部培训会如期举行。首都师范大学马克思主义学院教授李松林、我校马克思主义学院教授左鹏分别作专题报告。副校长臧勇出席培训会并讲话，学生工作部门全体人员，各学院、研究生培养单位学生工作副书记（负责人）以及全体辅导员150余人参加培训会。臧勇结合对学生工作的认识和2017年下半年重点工作发表讲话。首先，他围绕学生工作在学校整体工作中的定位发表了看法。他认为，学生工作极端重要，不可或缺。紧接着，他围绕如何更好地把握学生工作提出三点建议：一是要明确工作理念；二是要抓好重点工作；三是要多一点“补台”精神，少一点“拆台”作为。他还希望各位辅导员今后要进一步提高认识，增强责任感；进一步加强学习，提升工作能力；进一步深入学生，提高工作的针对性和实效性；进一步加强作风建设，脚踏实地，再出成绩。同时，他还分享了要把辅导员工作作为一项事业来认识的工作体会，大家备受鼓舞。最后，结合近期重点工作，他希望大家在学风建设、第二课堂设计、学生心理健康教育以及队伍建设等方面进行深入思考与谋划，积极为学生工作贡献智慧和力量。在理论素养提升模块，李松林围绕习近平总书记“7.26”讲话精神实质，科学分析了十八大以来党和国家发生的历史性变革以及我党面临的新形势新任务，针对新的历史条件下坚持和发展中国特色社会主义的诸多重大理论和实践问题，以及对高校工作的新举措、新要求。左鹏以“校园宗教传播与应对”为题，运用生动翔实的案例和深入浅出的语言，为大家剖析了当前的校园宗教传播形式及特点，以及对大学生进行思想教育引导的方法与途径。在辅导员实践工作主题分享模块，校心理素质教育中心臧伟伟从专业的角度深入分析了近年来我校学生心理研判情况，就学生心理危机的排查、识别与干预、应对等提出建议。校学生学习与发展指导中心潘佳奇从体系与内容切入，系统介绍了学业辅导中心运行机制、工作内容和成果以及下一步工作计划；校团委副书记崔睿结合网络思想引领的规律和学生成长发展需求分享了如何做一名“导红”的自我修养；高等工程师学院辅导员杨美偲以个人工作经验为基础，结合辅导员岗位职责，与大家分享了主题班会的设计与实施，为辅导员依托主题班会开展工作提供了范例与参考。校团委青年成长服务办公室主任于宝库结合“第二课堂成绩单”试点工作开展情况，向大家介绍了管理系统的操作及应用。校创业中心副主任倪宇结合参加美国俄克拉荷马州立大学学生事务国际研讨会的所见所感，分享了美国高校的学生事务管理经验，也引发现场学工干部对我校学生工作的深入思考。培训最后，本科各年级组、研究生辅导员联谊会针对学校思想政治工作意见、秋季学期重点工作和存在的问题以及对学生工作的意见建议进行了分组研讨；学生工作部门负责人，各学院、研究生培养单位学生工作负责人也针对学校思想政治工作意见、各组讨论反馈情况以及学期重点工作等进行了专题讨论，并就一些学生工作中存在的共性问题达成共识并提出对策举措。春秋季学生工作干部全员培训一直是我校学生工作系统坚持的优良传统，也是我校辅导员队伍“点面结合，层层递进”四级培训体系的重要组成部分。该培训旨在帮助学生工作干部深入学习和把握该年度党中央、北京市等上级单位关于高校思想政治工作的最新精神和要求，同时，密切结合学校实际，明确学期工作要点，帮助学生工作干部理清工作思路，明确努力方向，进一步提升理论素养，提高工作技能，强化工作实效。（摄影：学工部）（责编：邢华超）"], "66": ["北京科技大学军民融合协同创新研讨会召开", "本站原创", "2017-09-27", "为深入学习贯彻习近平总书记提出的军民融合发展战略，加快推进北京科技大学的战略转型发展，服务雄安新区建设，2017年9月25日，学校组织召开了“北京科技大学军民融合协同创新研讨会”，教育部科技司、军委科技委战略局、国防科工局协作配套中心、中国航天科技集团、中国兵器集团、中国航空发动机集团、钢铁研究总院、北京有色金属研究总院等18家单位的20余位领导和专家参加。党委书记武贵龙、校长张欣欣、副校长吕昭平及相关部门负责同志共同参加研讨会。研讨会由武贵龙主持。研讨会上，张欣欣代表学校致欢迎辞，向各位领导和专家的到来表示热烈欢迎。吕昭平介绍了北京科技大学国防科研及军民融合发展的工作进展和未来思路。与会领导和专家高度肯定了北京科技大学军民融合协同创新发展的理念，并就学校的军民融合发展思路进行了充分研讨。与会专家一致认为，北京科技大学在军民融合相关领域具有明显的优势，长期以来与相关国防企业保持着密切联系，为国家重大国防科研提供了强有力的支撑并做出了应有贡献；希望学校抓住军民融合发展的战略机遇，秉承“资源共享、共同发展”的思路，深入贯彻军民科技融合创新战略，在引领中国若干学科跻身世界先进行列、承担国家重大国防战略科技任务、培养高水平国防创新人才等领域发挥更大作用。结合国家设立雄安新区的战略契机，与会专家建议，学校要围绕新区“绿色低碳、信息智能、宜居宜业”的现代化新城建设目标和高端高新产业等布局需要，发挥在军民融合科技创新、工程教育人才培养、学科科研智库和成果转化等方面的优势，切实加强军民融合协同创新工作力度。各单位也将积极参与北京科技大学的军民融合协同创新工作。研讨会还就拟成立的军民融合雄安联盟等内容进行了研讨交流。武贵龙最后作了总结讲话。他表示，北京科技大学将继续努力，加快推进军民融合工作步伐，积极服务雄安新区建设，努力为雄安新区建设提供智力、人才和科技支持。（摄影：高  龑）（责编：邢华超）"], "67": ["【中央电视台】北京 “砥砺奋进的五年”大型成就展 京港青年观展 与祖国同心同行", "中央电视台", "2017-09-27", "   原视频链接：CCTV13新闻频道（2017年9月27日）   相关链接： 人民网 新华网 香港文汇报（2017年9月27日A06版） 香港文汇网（责编：孟婍）"], "68": ["我校师生赴日本参加第18届北京科技大学-日本东北大学大学生创新国际交流项目", "本站原创", "2017-09-26", "9月21日至24日，第18届北京科技大学-日本东北大学大学生创新国际交流项目在日本仙台东北大学举行。我校冶金与生态工程学院院长张立峰、土木与资源工程学院院长金龙哲、材料科学与工程学院院长王鲁宁携16名师生参加此次交流项目。开幕式上，日本东北大学工学部部长滝泽博胤与我校冶金与生态工程学院院长张立峰教授分别介绍了各自学校学科优势及研究现状，双方一致肯定该项目在人才培养和促进国际交流方面的丰硕成果，并希望通过本次活动进一步促进两校在相关学科更大范围的学术合作。日本东北大学青年讲师卢鑫作为优秀学生代表介绍了自己在北科大硕士毕业以后于日本东北大学的学习和工作经历，他表示曾经参与此项交流活动为他赴日学习和工作提供了重要的平台和机遇。随后，在日本东北大学工程学院副教授韦贝卡·伊丽莎白的主持下，学术交流活动正式开始。双方25名学子依次介绍了自己的科研工作，内容覆盖钢中夹杂物研究、新材料的制备与应用、紧急避难时防震结构的寻找等众多领域。双方同学准备充分、讨论热烈，极大提升了两校青年学生的学习和交流热情。会后，东北大学长坂徹也教授为获得本次交流活动优秀奖的两校学生颁奖。在学生们碰撞思维、增进友谊、体验生活的过程中，不仅拓展了其专业视野，还为培养其国际视野和创新能力打下坚实基础。同时，也为双方今后开展更多维度的合作奠定了良好的情感基础。会议期间，张立峰、金龙哲和王鲁宁院长与近30名在日本东北大学学习和工作的中国青年学者就相关学科领域青年人才的引进开展了座谈。三位院长介绍了学校和各自学院目前的发展情况，表达了学校各级领导对国外青年学者的高度重视，诚挚邀请各位与会青年学者到我校讲学和从事研究工作。多位青年学者表达了来到北科大工作的愿望和期盼。据悉，北京科技大学-日本东北大学大学生创新国际交流项目由我校冶金与生态工程学院和东北大学工学部2006年共同发起，至今已成功举办18届。每年3月，日本东北大学师生造访北京科技大学；当年9月，由我校冶金、材料和土资三个学院师生回访日本东北大学。北科大-日本东北大学交流项目经过逾十年的发展和探索，目前已经逐渐成为了我校冶金、材料和采矿三个优势工科学生国际化培养的品牌项目之一。（摄影：冶金学院）（责编：邢华超）"], "69": ["北京国际设计周之红星奖校园行走进北科大", "本站原创", "2017-09-26", "9月25日下午，北京国际设计周之红星奖校园行北京科技大学分会场展览活动在我校教职工礼堂开幕。此次展览由校园创意驿站、中国设计红星奖、中新青年电影院线、北京科技大学共同主办。我校副校长臧勇、武汉理工大学陈汗青教授、北京设计学会副秘书长于欢先生、中国设计红星奖委员会代表张烨、中央电视台李怡、中新青年电影院线事业中心副总经理梁波、小米电视副总裁李肖爽、百度教育高级设计经理罗虹荣等出席开幕式。开幕式由我校工业设计系系主任覃京燕教授主持。臧勇从北京科技大学的发展历史，回顾了工业设计系的成长历程，并提出新的展望。陈汗青对于北科大工业设计系取得的优秀成绩表示了赞许，肯定了工业设计系在智能机器人、大数据以及虚拟现实方面的教学特色以及卓越成就。陈汗青还表示，北京科技大学工业设计系可以依托北科大的知识优势，建设国际一流的特色专业，北京科技大学工业设计系立足人工智能、大数据、物联网、虚拟现实等前沿创新设计领域，探索融合艺术与科学、技术与科技、文化与经济多种学科交叉创新，引领设计教育生态的可持续发展。此次展览分为“北京科技大学‘心星'— 真善美德同心设计展”和“2017红星奖新长征路设计展-北京科技大学站”两个部分, 以人工智能产品与大数据云产品为核心，共展出1000余件展品。展览单位包括：依图，小米，美的、钢铁侠，Roobo、英特尔、驭势科技、小米科技、用友，甲骨文，百度教育，小罐茶，Jessie & Jane，本初子午、Kurz Kurz Design，Anggol等。展览活动现场            智能服装展示本次活动立足北京国际设计周，紧扣人工智能、大数据、物联网等高精尖科技前沿领域，加强产学研合作，扩大国际影响力。（摄影：机械学院）（责编：邢华超）"], "70": ["【中央电视台】北科大学子应邀参加CCTV10《点赞中国》节目", "中央电视台", "2017-09-26", "    近日，应中央电视台科教频道“网聚正能量、同绘同心圆”《点赞中国》节目组邀请，北京科技大学20名优秀学子登上《点赞中国——2016~2017“五个一百”网络正能量精品展播特别节目》颁奖典礼，以舞台剧的形式，生动展现活动中涌现的榜样人物和精彩作品。    该节目于9月23日晚间黄金时段在中央电视台科教频道CCTV-10成功播出。各大网站同步播映，实现网友超燃互动，节目旨在全社会进一步弘扬主旋律，传播正能量，营造浓厚的向上向善舆论氛围！请大家关注北科大学子的精彩演绎！      原视频链接：CCTV10科教频道（2017年9月23日19:55）（责编：孟婍）"], "71": ["武贵龙书记率团赴东北师大调研交流", "本站原创", "2017-09-26", "9月20日至21日，校党委书记武贵龙、党委副书记权良柱率团赴东北师大调研交流党建和思想政治工作、干部队伍建设工作。东北师大党委书记杨晓慧、党委副书记兼副校长马晓燕，以及相关部门负责人接待了我校调研团一行。调研期间，我校一行先后实地参观了东北师范大学学生就业服务指导中心，听取了杨晓慧书记做的思想政治工作介绍。武贵龙在会上指出，东北师范大学在党建和思想政治工作等领域形成了很多可借鉴的好做法、好经验，希望进一步加强学习与交流，努力提高北科大相关领域工作的水平，促进学校事业的快速发展。在交流环节，双方就围绕干部培训与考核工作、基层组织建设、教师和学生思想政治工作、党外人才培养等工作进行了深入交流。在长春期间，武贵龙、权良柱还亲切看望了北京科技大学吉林校友分会的相关负责同志，并参观了中车长春轨道客车股份有限公司。武贵龙感谢多年来吉林校友分会在服务校友工作方面所作出的贡献，希望校友分会进一步加强自身建设，进一步发挥在联络、服务校友方面的作用，努力开创校友工作的崭新局面。吉林校友分会会长、中车长春轨道客车股份有限公司办公室主任孙隆盛，吉林校友分会秘书长、和龙市政府副市长刘辉，东北师范大学李志红，白山市副市长石新明等分别陪同参观，并参加座谈交流。（摄影：党办、校办）（责编：邢华超）"], "72": ["夏春生斩获第20届亚洲老将田径锦标赛M55男子组三级跳远金牌", "本站原创", "2017-09-26", "9月24日至28日，第20届亚洲老将田径锦标赛在江苏如皋举行。我校学生处教师夏春生以其良好的身体素质和精湛的技术，在紧张激烈的比赛中，用11.24m的优异成绩斩获M55男子组三级跳远金牌，为学校赢得了荣誉。第20届亚洲老将田径锦标赛由亚洲老将田径联合会主办，中国田径协会、江苏省体育局与如皋市人民政府联合承办。本次赛事男子组设26个比赛项目、女子组设24个比赛项目，各有14个组别，自9月24至28日历时五天，来自亚洲20个国家和地区的1900多名老将齐聚如皋一展身手。同时，世界老将田径联合会主席斯坦•帕金斯先生，亚洲老将田径联合会主席维瓦特•维格特斯塔利斯、秘书长西瓦帕罗格萨姆•西瓦萨博、国家体育总局田径运动管理中心主任于洪臣，以及江苏省体育局副局长刘彤等出席了赛事开幕式，彰显了本次赛事规格之高，规模之大和影响之广。（摄影：学工部）（责编：邢华超）"], "73": ["我校青年师生代表参加“砥砺奋进的五年”大型成就展开幕仪式", "本站原创", "2017-09-26", "9月25日上午，北京科技大学青年师生代表50人受邀作为首都青年代表参加了“砥砺奋进的五年”大型成就展开幕仪式，现场聆听了中共中央政治局常委、中央书记处书记刘云山同志的重要讲话，并作为首批代表参观了主题展览。青年师生在展览上全面了解了党的十八大以来，以习近平同志为核心的党中央团结带领全党全国各族人民，坚持和发展中国特色社会主义，统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，改革开放和社会主义现代化建设取得的新的重大成就，倍感激动与振奋。北京科技大学京港大学生交流营中两地大学生在天安门广场齐声合唱“歌唱祖国”巨幅合影、校友刘峰担任总指挥和展览讲解负责人的世界上下潜深度最大的作业型载人潜水器“蛟龙号”模型等母校北京科技大学的诸多元素出现在展览上，充分展示了北科大人在过去五年中砥砺奋进的十足干劲和良好精神面貌。（摄影：校团委）（责编：邢华超）"], "74": ["北科大青年学习热议《习近平关于青少年和共青团工作论述摘编》", "本站原创", "2017-09-26", "北京科技大学共青团于9月22日下午召集学习座谈会，围绕《习近平关于青少年和共青团工作论述摘编》《习近平的七年知青岁月》进行了深入的学习和讨论。校团委副书记邢朝国指出，认真学习贯彻习近平同志的重要论述，对于准确把握青少年和共青团工作的基本要求和重点任务，引导青少年树立远大理想、树立和践行社会主义核心价值观，教育团员增强“四个意识”、增强先进性和光荣感，动员广大青少年为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦而勤奋学习、努力工作，具有十分重要的意义。邢朝国老师希望，全校共青团干部要广泛开展学习活动，第一，继续学，深入学，提高认知；第二，将书中内容作为群学工作的方法论，在自己工作中，落实和贯彻；第三，带动身边青年学生学习本书，阅读推荐书目《习近平的七年知青岁月》，切实从自身做起。研究生会主席侯先杰说，学习《习近平总书记关于青少年和共青团工作摘编》后真切感受到了党和国家对于青少年群体的关怀和共青团工作的重视与支持。作为“一心双环”团学组织格局中的重要组成部分，研究生会在党委领导、团委指导下，坚持不忘初心跟党走，在实际工作中不断创新方式方法，致力于服务广大研究生青年群体，通过多样化的活动和工作渠道，进一步在思想引领、学术科研、组织建设、权益维护方面发挥带头作用，传递正能量，引导服务广大研究生同学成长成才，青春建功矢志报国，以优异成绩迎接党的十九大胜利召开。求是学会负责人、材料16级本科生袁正臣表示，党的十九大即将召开，广大青年无不欢欣鼓舞、想力所能及地为民族的伟大复兴做些事情，对中国梦的实现有所助力。而要做到这些，当代青年必须继承并积极践行五四精神。在现代，时代的主题不再是革命了，但爱国主义精神、五四精神是不会变的。只要坚定爱党爱国的立场，思想阵地就不容易被侵蚀，就不容易迷茫，就能更好地在自己的岗位上为中国梦的实现出一份力。文法学院行政管理专业许吕峰说，习近平总书记围绕青少年和共青团工作发表的一系列重要论述揭示了新形势下当代青少年生活上、工作中具体的实践问题。 “少年强则国强，少年进步则国进步”青少年作为国家的未来和民族的希望，应当努力践行社会主义核心价值观，把人生理想融入国家和民族的事业中。材料学院周佩云同学谈到，中国青年运动的时代主题一直是与时俱进的，而在今天，这一主题是：为实现中华民族伟大复兴的中国梦而奋斗。时代是不断变化发展的，广大青少年要做勇做走在时代前列的奋进者、开拓者和奉献者。共青团的工作要紧紧围绕党和国家的工作大局，不能脱离正确路线。团的干部要以身作则，为广大青年树立好榜样。文法学院行政管理专业的胡晓琳表示，学生在高校生活的几年，正是人生成长，思想成熟的关键时期。作为青少年，我们应该着重注意信念、梦想、奋斗和奉献这四个词，充分发挥青少年主力军和突击队的作用，主动承担社会责任，实现自己的价值和报国之行。国贸专业15级刘爽表示，应当引领青少年树立和践行社会主义核心价值观。习近平总书记在第三章中写道：“少成若天性，习惯常之为常。”这句话的意思是说少年时期养成的习惯就像人的天性一样固定，不会轻易改变。这就告诉我们要注重对青少年的培养和价值观人生观的建设。高校作为塑造青年、培育青年价值观的主阵地，应切实担负起积极引导广大青年大学生树立社会主义核心价值观的重要使命。德语专业15级石鑫表示，当代青年要树立正确的价值观从小事做起、弘扬社会主义核心价值观，开展丰富多彩的校园活动。坚持伟大的中国梦，不是遥远的口号，而是要扎根到每个人的实际行动中去。结合组织部的工作情况，如今，步入高年级，应该承担起部门的各项工作重责。带领好学弟学妹们，为他们树立起正确的榜样。这不仅是工作的持续，更是精神上的传承。数学专业王陈奕昕表示，在阅读了《习近平关于青少年和共青团工作论述摘编》之后，感受到了习主席和党对青年的殷切希望。少年强则国强，习主席评价我们“是可爱、可信、可为的一代”，我们应该将青年梦和实现中华民族伟大复兴的中国梦统合。我们有着很多优势，一定要矢志艰苦奋斗，勇做奋进者、开拓者、奉献者。冶金学院张子雯表示，只有经过激情奋斗、顽强拼搏的青春，只有为人民作出了奉献的青春，才会留下充实、温暖、持久、无悔的回忆。人生的光芒是不同的，拼搏的青春是一团火，懈怠的青春是熄灭的灰，就像那句广告词说的“年轻就要醒着拼”。（摄影：校团委）（责编：邢华超）"], "75": ["第八届材料外场加工国际研讨会在我校举办", "本站原创", "2017-09-25", "9月21日至9月22日，由北京科技大学主办的第八届材料外场加工国际研讨会在我校召开。英国帝国理工学院秦荣山教授、韩国首尔大学Heung Nam Han教授、俄罗斯托木斯克建筑大学Yana Lipatnikova教授等来自英国、韩国、俄罗斯的著名专家，以及清华大学、东北大学、哈尔滨工业大学等十多所国内高校及科研机构的专家学者50余人出席此次研讨会。我校张新房教授担任此届研讨会主席并主持开幕式。国际合作与交流处处长郭侃俊和清华大学唐国翌教授分别致开幕辞。郭侃俊代表学校对各位专家的到来表示热烈的欢迎和诚挚的感谢，介绍了我校的发展历史、学科建设、学科优势和科研发展情况。唐国翌教授回顾了历届材料外场加工国际研讨会的丰硕成果，充分肯定了举办该系列会议的重大意义，对此次会议的举办寄予了殷切的期望。我校数理学院院长王荣明、冶金与生态工程学院党委书记张建良出席了开幕式。研讨会上，上海大学任忠鸣教授、英国帝国理工学院秦荣山教授、清华大学唐国翌教授、武汉科技大学吴开明教授、北京科技大学叶丰教授、罗海文教授及刘建华教授、中科院金属研究所赵九洲研究员、韩国首尔大学Heung Nam Han教授、韩国蔚山大学Sung-Tae Hong教授、香港理工大学朱耀华教授等专家围绕材料外场加工研究的最新进展、电磁场作用下合金的凝固、电脉冲诱导相变、电致塑性及对材料性能的影响、微波技术在冶金中的应用等案例做了精彩的汇报和讨论。材料外场加工国际研讨会始于2007年，旨在搭建开放、高效的国际化学术合作与交流平台，解决材料外场加工科学技术新问题，探索材料电磁过程研究新方向。此次研讨会的召开，加强了国内外专家学者的交流与合作，对材料外场加工科学研究和工程技术的发展及金属材料领域研究人员的培养，具有重要的意义。（摄影：冶金学院）（责编：邢华超）"], "76": ["吕昭平副校长带队赴甘肃调研交流", "党办、校办", "2017-09-25", "为积极响应和服务国家“一带一路”战略，加速推进学校与甘肃省战略合作进程，更加精准地为对口支援单位开出发展良方，9月18日至20日，副校长吕昭平一行赴甘肃调研，先后访问了兰州理工大学、白银市高新技术开发区、白银市矿冶职业技术学院，并应邀出席了丝绸之路国际文化博览会开幕式以及“一带一路”高校联盟大学校长论坛。吕昭平一行首先到兰州理工大学调研访问，兰州理工大学校长芮执元以及相关部门、院系负责人参加座谈交流。座谈会上，双方就人才培养、学科建设、科学研究与成果转化、服务“一带一路”战略等方面进行了广泛的交流，并就下一步多层次的合作以及对口援建工作进行了深入的探讨。在甘期间，吕昭平一行还对白银市高新技术开发区进行了调研，访问了兰州大学等高校在开发区的技术孵化转移中心，听取了开发区负责人对相关优惠政策、运转机制等方面的详细介绍，并就校地双方未来开展科技成果转移转化等合作进行了深入的交流。在白银市矿冶职业技术学院，吕昭平一行在该校负责人的陪同下，详细了解了该校在高级技能人才培养、社会服务等方面的实践探索，并就对口支援召开了座谈会，商讨了未来支援的重点领域、具体方式等。作为此次赴甘交流的最后一站，吕昭平出席了在文化圣地敦煌举办的丝绸之路国际文化博览会开幕式以及“一带一路”高校联盟大学校长论坛，与其他高校校长共商“一带一路”沿线国家高等教育交流合作大计。在此次论坛上，我校正式加入“一带一路”高校联盟，成为新一批联盟会员单位。加入该联盟，将更加有力地助推我校在服务“一带一路”战略上取得新的进展，也将进一步扩大我校在“一带一路”沿线国家的影响力。研究生院、科研部负责人共同参加了此次调研活动。（摄影：党办校办）（责编：邢华超）"], "77": ["美国德克萨斯大学阿灵顿分校校长一行来我校访问", "本站原创", "2017-09-22", "9月22日上午，美国德克萨斯大学阿灵顿分校Vistasp M. Karbhari校长一行5人访问我校，张欣欣校长会见了来宾，双方就材料、机械、物理、经管等领域的合作和师生交流等方面的事项进行了深入交流。张欣欣对Karbhari校长一行的来访表示欢迎。他向Vistasp M. Karbhari校长简要介绍了我校的基本情况，尤其是我校开展国际化建设的举措。他指出，我校高度重视与德克萨斯大学阿灵顿分校的伙伴关系，开展了扎实的深入的合作。两校自2002年开始合办的EMBA项目，已走过了15年的历程，培养了1000余名高级工商管理人员，收到了很好的社会反响。此外，我校先后派出40多名专业课教师赴阿灵顿分校进修，取得了良好的效果。Karbhari校长对张欣欣的热情接待表示感谢，对两校合作的EMBA项目表示高度肯定，希望能以此次来访为契机，进一步开展两校在其他领域的深层次交流和合作。随后，我校各个学院的院长分别介绍了本学院的国际合作与交流情况和自己的研究方向，并就未来合作的方向与德克萨斯大学阿灵顿分校各部门负责人进行了细致的交流。双方一致表示，要深入开展两校师生间的人文交流和科研合作，带动各领域互利互惠、合作共赢。会后，代表团一行参观了我校校史馆。此次来访，增进了我校与美国德克萨斯大学阿灵顿分校之间的相互了解与信任，为今后开展多种形式的合作打下了扎实的基础。我校机械学院马飞书记、数理学院王荣明院长、经管学院闫相斌院长、国际处郭侃俊处长、材料学院董文钧副院长等陪同接待了来宾。（摄影：国际处）（责编：邢华超）"], "78": ["学校多部门携手开展校园网络安全宣传主题活动", "本站原创", "2017-09-22", "9月22日，学校信息化建设与管理办公室联合保卫保密处、校团委等部门，在学术报告厅前广场举办了“网络安全为人民，网络安全靠人民”为主题的校园网络安全周宣传活动。本次活动旨在通过网络安全的系列宣传，提升广大师生的网络安全意识，强化网络安全防护教育，增强个人信息保护意识，共同维护网络安全生态体系。活动主要通过微信公众号、专题网站、宣传展板等多种形式，列举了师生日常工作、生活中经常遇到又未引起关注的众多事例，如怎样保护个人信息安全；如何保护口令安全；如何防范勒索软件、钓鱼网站、免费WiFi、恶意二维码、电信诈骗等。本次活动，设置了关注二维码有惊喜的环节，通过扫码后可以阅读电子宣传单，引起了学生的浓厚兴趣，大家纷纷驻足观看，主动参与。新颖的活动形式，多样的宣传内容，使大家深入了解网络信息安全的重要性。活动现场热烈有序。（摄影：信息办）（责编：邢华超）"], "79": ["武贵龙书记带队考察顺德研究生院项目", "本站原创", "2017-09-22", "9月18日，学校党委书记武贵龙、副校长臧勇一行赴佛山市顺德区考察北京科技大学顺德研究生院项目筹建情况,人事处、资产管理处、基建管理处等部门负责人陪同考察。佛山市副市长俞进、顺德区副区长冼阳福、佛山市教育局副局长徐旭雁等市区领导接待了我校一行。座谈会上，俞进对我校来访表示热烈欢迎，她表示，佛山市将积极支持北科大顺德研究生院项目建设，并希望双方在科技创新、成果转化、人才培养等方面进一步加强合作。冼阳福结合顺德融入粤港澳大湾区的背景，指出顺德研究生院对推动产业升级、提升产学研创新能力的重要意义。臧勇详细介绍了学校近期在机构设立、设备采购、研究生招生、人员聘任等方面的筹备情况。武贵龙从体制机制、制度建设、内涵发展、运行协调等方面谈了自己的意见，表示学校将积极落实对接，加大顺德研究生院项目推进力度，确保北科大在国内异地办学的首家研究生院在顺德“落地开花”。顺德区教育局副局长罗劲柏、东部新城投资开发有限公司总经理彭述平分别汇报了项目的准备情况和设计方案。双方有关单位围绕机构设立、办学补充协议、建筑设计方案、实验室设备采购、研究生招生等方面进行了深入沟通。武贵龙一行还前往顺德研究生院建设工地进行了实地考察，听取了工程建设进度汇报。（责编：邢华超）"], "80": ["学校组织2017年新入校教师进行岗前培训", "本站原创", "2017-09-22", "北京科技大学2017年新教师岗前培训于9月18日至22日进行。培训包括职能部处专题介绍、校园信息化办公、师德教育、专题讲座、校史馆参观、户外素质拓展、爱国主义教育基地参观和新教师座谈等内容。更多图片请点击为使新教师尽快熟悉学校相关政策，熟悉工作，培训特别邀请教务处、研究生院、科学研究与发展部、国际合作与交流处、学生工作（部）处及研究生工作部等部门就部门职能做了专题讲座。邀请信息办、人事处、科学研究与发展部、财务处、图书馆介绍校园信息化办公。邀请人事处、资产管理处、保卫保密（部）处、纪委、档案馆、后勤管理处和基础教育管理中心等部门分别就人事人才、实验室安全、保卫保密、廉政、档案管理、校租房和子女入学等进行政策解读及专题教育。为进一步加强新教师师德师风建设和思想政治工作，培训邀请“北京市师德榜样”、新材料技术研究院李晓刚教授做了师德专题培训，邀请北京高校思想政治理论课特级教授、马克思主义学院左鹏做了思想政治教育和民族宗教与高校统一战线工作专题讲座。为帮助新教师了解北京科技大学的历史和文化传统，加强爱国爱校教育，增进彼此之间的交流沟通，培训会同宣传部、工会安排校史馆参观、赴平谷区冀东抗日根据地参观学习及开展由体育部专业教师指导的户外素质拓展训练。同时，培训还召集新教师代表就个人职业生涯规划及在工作生活中的意见建议与臧勇副校长面对面座谈，人事处将汇总新教师关心的问题与学校相关部门进行沟通并及时反馈。除现场培训外，培训还为新教师提供了可在线下载的《北京科技大学教师工作手册》、《北京科技大学教师职业生涯规划与导航》和《北京科技大学教职工校规校纪手册》，以期对新教师顺利开展工作和进行个人职业规划有所帮助。本次新教师岗前培训得到了学校新教师们和各部门的大力支持！（摄影：高  龑）（责编：邢华超）"], "81": ["孟子居创业团队参加“青年红色筑梦之旅”相关活动", "本站原创", "2017-09-22", "9月16日至9月18日，我校孟子居创业团队受邀参加了“青年红色筑梦之旅”相关活动。在三天的活动中，孟子居创业团队参加了高校创新创业教育成果展、学习总书记回信精神报告会及投资机构对接洽谈会，并与“青年红色筑梦之旅”团队一起受到了中共中央政治局委员、国务院副总理刘延东的亲切接见。 9月18日下午，刘延东来到高校创新创业教育成果展。学校团委书记李磊、孟子居创业团队成员石家璇介绍了孟子居与延安当地企业合作开展的“五枣俩核桃”公益扶贫项目。在随后举行的“学习总书记回信精神报告会”上，孟子居创业团队成员夏羽介绍了公益创业与社会实践相结合的商业模式，阐述了“公益扶贫、创业报国”的发展理念与“艰难困苦、玉汝于成”的奋斗理念。 报告会结束后，刘延东会见了包含我校孟子居创业团队负责人杨国庆在内的“青年红色筑梦之旅”团队代表及大赛师生代表。刘延东指出，习近平总书记给参加青年红色筑梦之旅的大学生回信饱含着对青年学子成才报国的殷切希望。她勉励广大青年学子牢记习近平总书记谆谆教诲，坚定理想信念，扎根中国大地了解国情民情，在创新创业中增长智慧才干，努力成为服务人民、建设美好富强国家的奋进者、开拓者、奉献者，为实现中华民族伟大复兴中国梦奉献青春力量。孟子居创业团队负责人杨国庆表示，要继续将创业与公益扶贫更好地结合，让贫困地区的农产品卖得更多、更远。                      （第二排左起第9个为杨国庆）学校历来重视创新创业教育工作，通过鼓励社会实践、志愿服务与创业相结合的方式，培养有理想、有追求、有担当的公益创业者。近年来，涌现出了孟子居、禾欣等公益创业团队。孟子居创业团队成立于2015年，致力于电商扶贫，帮助贫困地区的特色农产品拓展销路，三年来已帮助80余户贫困农民获得了50万余元的农产品销售额。2017年两次赴延安参加“青年红色筑梦之旅”活动，2017年8月受到中央电视台新闻联播的采访报道。（摄影：教务处）（责编：邢华超）"], "82": ["学校组织新教师赴平谷冀东抗日根据地进行革命传统教育", "本站原创", "2017-09-22", "9月21日，为了牢记革命历史、感受红色足迹，在校党委副书记、工会主席戴井岗的带领下，校工会、人事处、宣传部组织我校2017年新入职教师一百余人赴北京市平谷冀东抗日根据地遗址进行革命传统教育活动。一行人沿着陡峭的山路前行，来到了平谷第一个党支部成立遗址、冀东地委和联合县委旧址。平谷区是冀东抗日根据地西部的核心区域，是抗日战争时期中国共产党领导的抗日根据地之一。新教师们先后参观了 “冀东西部地分委”旧址、“联合县委”旧址。在平谷区第一个党支部成立旧址“红崖洞”，新教师们聆听了五位革命先辈的英勇事迹。在“冀东西部地分委”旧址、“联合县委”旧址，大家仔细观看了纪念馆展区陈列的抗战时期历史图片、文字说明和珍贵文物等资料，新教师们深刻感受到了革命前辈们曾经面对的艰苦卓绝的环境，并亲身体验了革命前辈曾经走过的崎岖山路。通过学习参观，新入校教师表示，这次活动有助于牢记历史，坚定信念，发扬先辈们无私奉献的精神，具有较强的教育意义和现实意义，会激励自己增强党性观念，爱岗敬业，勇于担当，以饱满的爱国热情投身于教书育人的工作中，为学校教育教学工作贡献力量。（摄影：校工会）（责编：邢华超）"], "83": ["我校图书馆获批全国专利文献服务网点", "本站原创", "2017-09-21", "近日，国家知识产权局公布了全国专利文献服务网点名单，我校图书馆成功入选。全国专利文献服务网点是全国专利信息传播利用工作体系的基础节点，是服务创新驱动和经济发展的专利文献支持中心、专利信息咨询中心和知识产权公共教育中心。全国专利文献服务网点评选工作由国家知识产权局组织，评选范围涵盖专利信息服务机构、企事业单位、高等院校、科研机构、图书情报机构等。入选单位需具有2年以上开展专利信息咨询服务、专利信息培训工作的经验，能够较为完善的使用专利信息资源，建立合理有效的专利信息资源管理机制和专利信息工作运行机制并设有专人全职管理专利信息资源并提供专业、高效的专利信息服务。本次获批的全国专利文献服务网点共120个，其中高校图书馆网点40余个。北京市专利文献服务网点共5个，除我校图书馆外，还有北京大学图书馆、北京市知识产权信息中心、中国科学院文献情报中心和北京东方灵盾科技有限公司。我校图书馆拥有PatentStrategies专利分析平台、ProQuest Dialog数据库、德温特专利数据库、LexisNexis TotalPatent 全球专利全文信息数据库、中国专利全文数据库(万方)等丰富的国内外专利信息资源，同时拥有一支由10余人组成，具备良好的专利情报挖掘与分析技能的专利服务团队，团队成员均获得“专利检索分析高级培训证书”。自2013年起，图书馆积极探索并开展专利服务工作，积累了许多宝贵的经验。今后，图书馆将借助成功入选全国专利文献服务网点这一契机，加强专利信息服务的创新与发展，更好地助力学校科研创新及科技成果转化。（责编：邢华超）"], "84": ["学校启动2016-2017学年本科生评奖评优工作", "本站原创", "2017-09-21", "为加强校风、学风的建设，给开展大学生励志教育活动提供更好的平台，培育大学生“勤学、修德、明辨、笃实”的优秀品行，鼓励学生积极践行社会主义核心价值观，9月20日，学生工作处发布了2016—2017学年评奖评优系列文件，校团委、学生公寓管理委员会办公室也相继下发了共青团系统和学生公寓系统的评优文件，正式启动今年的本科生评奖评优工作。本次评奖评优活动中，学校严格执行《北京科技大学本科生评奖评优办法（试行）》，坚持“公平、公正、公开”原则，严谨细致地开展申报评审工作。奖学金方面，特种奖学金包含国家奖学金、国家励志奖学金、86校友奖学金、冠之奖学金等9项，面向在校2年级以上综合素质、学习成绩优秀的全日制本科生。部分奖学金的设置、评选得到了广大校友及校友企业的大力支持。学校今年继续下放人民奖学金的名额裁量权限，确保各学院根据实际情况动态设定奖学金浮动比例，更大限度地实现奖学金的奖学、树风作用。除此之外，学校继续面向国防生设置评选国防生“砺剑”奖学金，面向“民考汉、内地班”学生设置评选“民考汉、内地班”奖学金。各种奖学金中10000元的高额奖学金达到5项，额度为5000元以上（含）的奖学金达到8项。个人荣誉称号评审方面，包含87级校友基金优秀学生干部、优秀三好学生、三好学生、优秀学生干部、优秀共青团干部、优秀共青团员、标兵宿舍长、优秀宿舍长若干。集体评奖评优方面，包含87级校友基金最佳团队，每班奖励10000元；先进班集体、优秀团支部标兵班级，每班奖励5000元；先进班集体、优秀团支部班级，每班奖励2000元；标兵宿舍，每个宿舍奖励1000元；文明宿舍，授予相关荣誉称号。今年，我校本科生个人评奖评优工作继续采用网上申报的方式，网上申报地址为i.ustb.edu.cn。各学院在标准范围内自行分配评选比例，具备评选资格的同学可选择奖学金、荣誉称号类型，进行网上申报，充分体现和尊重学生个人意愿。辅导员通过附加分导入、学生信息查看等对学生申报过程进行实时审核。学校通过最终审核并在全校范围公示无异议后确认获奖学生名单。评奖评优线上运行贯彻了“公平、公正、公开”的原则，在实现学生评奖评优数据信息共享、互通的同时，有效确保了评奖评优信息的一致性、及时性、准确性。  评奖评优工作旨在通过对优秀个人、集体的表彰，树立优秀榜样与典型，激励学子勤学奋进、全面发展，营造优良校风，打造良好的学习氛围和育人环境。这是发展学校内涵的重要手段。（责编：邢华超）"], "85": ["“双一流”建设高校及学科名单公布 我校四个学科入选", "本站原创", "2017-09-21", "今天，教育部、财政部、国家发展改革委印发《关于公布世界一流大学和一流学科建设高校及建设学科名单的通知》，正式公布世界一流大学一流学科（简称“双一流”）建设高校和建设学科名单。全国42所高校入选一流大学建设高校名单，95所高校入选一流学科建设高校名单，建设学科共计459个（其中达到标准认定的学科415个，高校自主确定学科44个）。北京科技大学入选一流学科建设高校，科学技术史、材料科学与工程、冶金工程、矿业工程4个学科进入一流学科建设行列，入选学科数列全部137所高校的第26位（6校并列）。长期以来，以“211工程”、“985工程”、“优势学科创新平台”和“特色重点学科项目”为代表的重点建设存在身份固化、竞争缺失、重复交叉等问题。为破除建设学校的封闭固化和终身制，同时考虑高等教育战略布局，2015年10月，国务院公布了《统筹推进世界一流大学和一流学科建设总体方案》，提出坚持“以一流为目标、以学科为基础、以绩效为杠杆、以改革为动力”，加快建成一批世界一流大学和一流学科；2017年1月，教育部、财政部、国家发展改革委联合印发《统筹推进世界一流大学和一流学科建设实施办法（暂行）》，明确指出“双一流”建设每五年一个建设周期，建设高校实行总量控制、开放竞争、动态调整。2017年8月，根据教育部的部署和专家论证，学校编制完成一流学科建设高校建设方案，并通过了国家“双一流”建设专家委员会的咨询审议。我校入选的4个学科均为我校的传统优势学科，在历次全国学科评估中名列前茅，具有历史悠久、底蕴深厚、学科优势突出、特色鲜明等特点。本轮一流学科建设，我校将以一流学科建设为核心，通过学科（群）建设，整合和优化学科布局，瞄准学科发展前沿和国家重大需求，加强学科交叉和融合，促进优势特色学科进入世界一流前列，更多学科进入一流行列，学校整体建设成为有特色的世界一流大学和世界矿冶、材料教育科研中心。相关链接：http://education.news.cn/2017-09/21/c_129709738.htm          http://education.news.cn/2017-09/21/c_129709739.htm（责编：邢华超）"], "86": ["我校创业项目获第三届中国“互联网+”大学生创新创业大赛全国银奖", "本站原创", "2017-09-21", "2017年9月16日至9月18日，第三届中国“互联网+”大学生创新创业大赛全国总决赛在西安电子科技大学举行，我校“Aeroband空气拨片”创业项目获全国银奖。本届“互联网+”大学生创新创业大赛共2241所高校、37万个创业项目、150万名团队成员参赛，创历史新高。大赛决出119个项目参加全国总决赛，其中北京赛区共选出8个项目参赛，包括了我校“Aeroband空气拨片”创业项目。Aeroband空气拨片是一款可以简单上手玩音乐的智能硬件，它利用重力加速度计和陀螺仪传感器对手势进行采集，通过蓝牙传输到手机端从而发出乐器的声音，轻松体验木吉他、电吉他、贝司、架子鼓等乐器的效果，弹唱动听歌曲。本项目曾在中美创业大赛中夺得特等奖和15万元奖金，获PreAngel和凯富资本的种子轮投资。现已成功申请一项国家发明专利、两项实用新型专利，预计今年9月底上线销售。近年来，为提高人才培养质量、满足创新型社会发展需求，我校高度重视创新创业工作，把培养实践能力强、具有创新意识和创业精神的高素质创新创业人才作为人才培养目标，积极探索创新创业教育模式改革，围绕“普及、精英”两层推动的理念，坚持“一、二课堂两翼齐飞”“学习、实践两轮并举”的工作思路，着力提升教育的深度和广度，有效调动了学生参与创新创业活动的积极性，促进了学校科技型创新创业人才的培养，营造了浓厚的双创氛围。（摄影：教务处）（责编：邢华超）"], "87": ["学校举行2017年新教师入校欢迎仪式", "本站原创", "2017-09-20", "9月19日上午，我校2017年新教师入校欢迎仪式在建龙报告厅举行。副校长臧勇出席了欢迎仪式，欢迎仪式由人事处副处长袁文霞主持。全校近一年来新聘任的教学科研岗位人员、实验岗位人员、行政管理人员及直附属单位人员等160余人参加了欢迎仪式。臧勇副校长代表学校对全体新教师的到来表示热烈的欢迎和美好的祝愿。他从自己三十年前加入北京科技大学，开始逐梦之旅的经历谈起，希望大家尽快融入北京科技大学这个大家庭，在北京科技大学找到适合自己发展的方向，努力实现个人梦、北科梦和中国梦。他强调，岗前培训是新教师的必修课，可以帮助新教师加深对学校的了解，领悟学校的特点和文化。他详细介绍了学校的历史传统，近年来取得的重大成果以及学校十三五综合改革和双一流建设的主要内容和发展目标，并结合当前面临的国家战略形势，对新教师提出几点希望：一是保有归零心态，从新起点开始。将北京科技大学作为自己人生的新起点，新舞台，继承北京科技大学“学风严谨，崇尚实践”的优良传统，弘扬“求实鼎新”的校训精神，培养和提高自身的素质，切实做到以学生为本，高尚师德为先，在教书育人的工作岗位上实现人生价值；二是树立竞争意识，勤奋工作。根据学校目前实行的准聘长聘和终身教职制度，新教师要增强竞争意识和忧患意识，勤奋工作，不断在自己专业领域取得进步和成绩。三是抓住机遇，尽早做好自身定位。作为教学科研第一线的青年教师，要主动适应国家战略需求，抓住机遇，积极进取，尽早找到自身发展的最佳路径。欢迎仪式上，新教师们庄严的宣读了入职誓词。从9月18日开始，为期四天的集中岗前培训已经正式开始。本次岗前培训内容包括学校基本管理制度和政策介绍、师德教育和职业素养提升、课外素质拓展和爱国主义教育等多方面，主题旨在通过岗前培训让新教师尽快转变角色，适应工作环境，制定职业生涯规划，同时增进新教师之间的了解和友谊，深化新教师对校园文化的感受，强化新教师对学校的认同感、使命感和自豪感。（摄影：高  龑）（责编：邢华超）"], "88": ["高校大学生入党在线学习与考试系统专家研讨会在我校举行", "本站原创", "2017-09-18", "为贯彻落实全国高校思想政治工作会关于加强互联网思想政治工作载体建设的有关精神，探讨完善高校“互联网+党建”的大学生入党积极分子教育培养有效模式，9月16日，高校大学生入党积极分子在线学习与考试系统专家研讨会在我校举行。学校党委副书记权良柱、教育部思政司、北京市教工委有关处室负责同志以及来自北京大学、吉林大学、山东大学等10余所京内外高校专家参加会议。会议由我校党委组织部部长孙景宏主持。权良柱首先代表学校对各级领导和高校党建专家的到来表示欢迎。随后，他简要介绍了近年来学校在党建、思政课建设等方面的一些做法和取得的成果，并希望大家对在线学习与考试系统的改进完善多提意见建议。教育部思政司有关处室负责同志结合信息化的时代背景，结合需求、使用、更新等方面对系统的建设和发展进行了点评，并提出要群策群力、共建共享、互联互通、同向同行，打造坚固的网络思想阵地。北京市教工委有关处室负责同志从强化发展党员程序、强化入党前培养和强化思想入党三个方面重点介绍了北京高校发展党员工作的做法，并对系统建设和运用给予了充分肯定。在主题交流环节，北京科技大学、北京大学、中国农业大学、中央财经大学、中国海洋大学、大连海事大学等六所高校代表围绕在线学习与考试系统的使用进行了交流，充分肯定了系统内容丰富、学习互动便捷、大学生易于接受、培训成本低等特点，也提出了改进意见建议。在专家点评环节，我校马克思主义学院院长彭庆红、党建组织员何柏芝围绕思想入党和内容建设等问题，从保证系统内容建设的正确性、权威性、及时性和线上线下结合等方面提出相应的意见建议。在主题研讨环节，与会专家围绕系统的未来发展，从一体化管理到各项内容的改进进行深入研讨与交流。最后，与会专家观摩了北京科技大学党员发展对象集中培训班的“一站到底”党史知识竞赛活动，并给予了高度评价。据悉，大学生入党积极分子在线学习与考试系统是北京市教工委委托北京科技大学负责研发，并已在北京48所高校中推广运行，成为大学生入党教育的重要载体，得到广大高校和学生的好评。本次研讨会的召开，为利用网络信息技术，优化完善大学生入党在线学习与考试系统，创新大学生入党积极分子培训模式提供了交流平台，也扩大了建设共识，加强了校际合作，为进一步推动大学生入党教育工作的完善与发展奠定了基础。（摄影：摄影协会）（责编：邢华超）"], "89": ["北京科技大学2017级本科新生军训结业", "学工部", "2017-09-17", "9月15日上午，北京科技大学2017级本科学生军训结业式在北京市学生军训基地（怀柔）举行。副校长臧勇，学校相关职能部处、院系领导，承训部队及北京市学生军训基地相关领导出席结业仪式。仪式由校武装部副部长、军训团政委陈大鹏主持。在庄严的国歌声中，2017级本科学生军训结业式拉开帷幕。首先进行的是军训科目汇报表演，整齐划一的队列动作，刚劲有力的军体拳，势如破竹的长棍术，迅捷凌厉的匕首操，勇猛精准的刺杀操，英武矫健的女子防身术，敏捷迅速的内务整理，以及充满青春气息、热情洋溢的拼图组字……整个表演精彩纷呈，掌声、惊叹声此起彼伏，军训团全体学员以昂扬的精神面貌、顽强的战斗作风和过硬的军事技能，展现了十四天的训练成果，向学校领导、承训部队教官和老师们交出了一份满意的答卷。军训团团长孙磊作军训总结，他高度评价北科学子在军训中表现出来的辛勤努力、坚持不懈、吃苦耐劳的优秀品质，祝贺他们顺利、圆满地完成军训任务，对付出辛勤劳动的教师和辅导员们表示感谢并祝愿同学们将军训精神发扬光大。陈大鹏宣读了军训团嘉奖令。此次军训，共有10名同学获得“十佳学员”称号，100名同学获得“优秀学生干部”称号，360名同学获得“优秀学员”称号。校领导、军训基地及承训部队领导、学校相关职能部处领导为十佳学员颁奖。臧勇向承训部队、军训基地赠送锦旗并发表总结讲话。讲话中，他首先代表学校向承担我校学生军训任务的66329部队全体指战员、向承担军训保障任务的军训基地全体教职工表示感谢，并向积极参训并顺利完成任务的全体同学、老师和医务人员致以热情的祝贺和亲切的问候。他指出，同学们这种脚踏实地、勇于拼搏、开拓进取的精神正是对我校“求实鼎新”校训最好的诠释。希望同学们能够将这些精神融入生活、养成习惯，在接下来的大学学习和生活中，衷心希望同学们能坚定理想信念，练就过硬本领，锤炼高尚品格，努力做一名志存高远、德才兼备、可堪大用的新一代北科人。本次军训以“注重教育，科学施训，团结协作，确保安全”为军事技能训练工作的方针，努力把学生军事技能训练的实践变为育人的有效环节。力求通过“严格训练，严格要求”，使学生掌握基本军事技能与理论，增强国防观念和国家安全意识，加强组织性和纪律性，弘扬爱国主义、集体主义和革命英雄主义，磨炼意志品质，激发战胜困难的信心和勇气，培养艰苦奋斗、吃苦耐劳的作风，促进综合素质提高，努力成为国家栋梁之才。相信经过军训洗礼的2017级本科新生，必将以昂扬的斗志和全新的面貌开启大学的学习生活，继往开来，拼搏进取，书写崭新篇章！（摄影：高  龑）（责编：邢华超）"], "90": ["我校14项科研成果获得2017年度冶金科学技术奖", "本站原创", "2017-09-15", "经过多轮评审，2017年中国钢铁工业协会、中国金属学会冶金科学技术奖现已公布。本年度共评出78个项目，其中特等奖1项、一等奖15项、二等奖22项、三等奖40项。我校共获得冶金科学技术奖14项，其中特等奖1项、一等奖3项、二等奖5项、三等奖5项。张欣欣教授等人参与完成的“超大容积顶装焦炉技术与装备的开发及应用”获得冶金科学技术特等奖。王丽君副教授参与完成的“超纯净不锈钢脱氧及夹杂物控制关键技术开发与应用”，尚成嘉教授参与完成的“基于M3组织调控的钢铁材料基础理论研究与高性能钢技术”，刘国权教授参与完成的“大型水电站用高强度易焊接厚板与配套焊材焊接技术开发应用”获得冶金科学技术一等奖。曲选辉教授主持完成的“高性能铁基粉末原料和制品工业化关键技术与应用”，张德政教授等人参与完成的“冶金矿山智慧矿山研究与应用”，尚成嘉教授参与完成的“超大型集装箱船用钢全流程关键技术创新及应用”，钟廷珍教授等人参与完成的“国内首创双机架线材减定径机组的成套技术”，姜敏副教授参与完成的“武钢转炉-RH精炼流程网络集成技术创新”获得冶金科学技术二等奖。宋卫东教授主持完成的“金属矿山崩落法转充填法安全高效联合开采技术”，尚成嘉教授等人参与完成的“高性能焊丝钢开发及应用”，赵征志研究员参与完成的“钢铁材料的高温氧化特性及其在碳钢板带表面质量控制中的应用”，张建良教授等人参与完成的“首钢烧结高温烟气循环提质节能减排新工艺”，包燕平教授等人参与完成的“大型KR高效低耗智能化铁水脱硫成套技术集成与创新”获得冶金科学技术三等奖。（责编：邢华超）"], "91": ["北京团市委书记熊卓来校调研共青团与志愿者工作", "本站原创", "2017-09-15", "9月11日下午，北京团市委书记熊卓、团市委大学与中专工作部部长张秀峰等一行莅临学校调研共青团与青年志愿者工作，与学校党委书记武贵龙、副校长臧勇等就高校共青团工作深入交流，对正在推进的共青团改革等工作进行了沟通。交流后，熊卓、张秀峰等参加了学校青年志愿者培训分享会，聆听了学校正在开展的“北大红楼”讲解志愿者的培训宣讲，详细了解了学校团委开展志愿服务与公益劳动课程化、青年志愿者“彩虹”活动计划的相关情况，并与青年大学生志愿者进行了亲切的交流。熊卓同志指出，青年志愿者是北京共青团工作的一道亮丽风景线，市委书记蔡奇同志在刚刚闭幕的北京市第十四次团代会上对北京共青团过往五年开展的青年志愿服务活动给予高度评价，要求共青团发扬光大北京“青年志愿者”品牌，组织动员广大青年投身首都发展建设的火热实践。熊卓同志对北科大探索志愿服务课程化、制度化、常态化的积极探索表示充分肯定，希望北科大能够在北京市未来一个阶段大力推进的志愿服务走进社区的试点工作中发挥更大作用、做出更大贡献。（摄影：高龑、杨斯齐）（责编：邢华超）"], "92": ["【视频】北科大新闻第1153期", "本站原创", "2017-09-15", "主要内容：学校召开2017年教师节庆祝暨表彰大会首期北科大—中国一重青年骨干人才培训班开班典礼举行我校5支创业团队获评北京地区高校大学生优秀创业团队我校4位教师分获第十三届北京市高等学校教学名师奖和首届北京市高等学校青年教学名师奖（责编：裴宇航）"], "93": ["武贵龙书记带队赴甘肃省秦安县调研定点扶贫工作", "本站原创", "2017-09-15", "为进一步推进对甘肃省秦安县的定点扶贫工作，9月3日-5日，学校党委书记武贵龙、党委副书记权良柱一行赴秦安调研，深入当地详细了解扶贫工作开展情况，与秦安干部、教师代表、贫困村委、贫困户共同商讨精准脱贫良方。党办、校办，组织部，宣传部，团委，校友会、基金会办公室，材料科学与工程学院，土木与资源工程学院，科技史与文化遗产研究院等相关单位负责人参与调研。9月3日，武贵龙一行在县委书记王东红和县长程江芬的陪同下，考察了大地湾遗址，并召开了“秦安大地湾文化与科技国际学术研讨会”筹备会。武贵龙指出，校地双方要继续完善细化实施方案，加强合作，力争将秦安大地湾文化与科技国际学术研讨会举办成为影响深远、意义重大的盛会。王东红表示，秦安县将积极与北科大进一步加强沟通，力争将此次研讨会办成一个层次高、范围广、影响大的活动，有力推动大地湾文化走向全国、走向世界，进一步提升秦安在全国乃至国际上的知名度。9月4日，武贵龙、权良柱等北科大帮扶团成员，新华社等新闻媒体，天水市人大常委会主任王光庆、秦安县四大班子领导，以及受表彰奖励的教师代表等100余人参加了北科大资助首批秦安县“教师敬业奉献奖”颁奖仪式。与会领导为10名获奖教师每人颁发了奖牌和10000元奖金。在颁奖仪式上，县委书记王东红指出，北科大与秦安县建立结对帮扶关系以来，在教育帮扶、产业帮扶、智力帮扶等方面深入合作，积极推进各项帮扶措施，取得了丰硕成果，希望在下一步工作中继续加强联系和对接，将扶贫开发作为第一大事和第一民生工程，不断扩大帮扶成果，促进秦安早日全面建成小康社会。武贵龙在讲话中表示，北科大将认真贯彻落实习近平总书记关于做好定点扶贫工作的重要指示精神，按照教育部党组要求，继续提高思想认识，增强对秦安县的感情，不断积极探索各种切实有效的措施深化帮扶工作。他强调，在下一步工作中学校将发挥教育、人才、科技等多方面的综合优势，整合包括校友在内的各类资源，集中力量解决秦安脱贫过程中存在的突出问题，助力秦安贫困百姓尽早脱贫致富。颁奖仪式后，学校科技史与文化遗产研究院、校团委相关负责人分别与秦安县人民政府签订了北科大教学实习基地和学生社会实践基地合作协议。在秦安县电商中心，武贵龙、王光庆为“北京科技大学大学生社会实践基地”揭牌，权良柱、王东红为“北京科技大学电子商务实践基地”揭牌。调研期间，武贵龙在王东红等领导的陪同下还深入秦安县王尹镇陶阳村走访慰问贫困户，并为他们的孩子送去了书包等学习用品。目前，北科大师生、校友已采用“一对一”的方式资助了80名秦安县贫困家庭学生。权良柱在程江芬等领导的陪同下深入刘坪镇黄湾村，考察学校师生认购了1000多棵贫困户苹果树的果品基地，与种植户代表亲切交流，并现场进行了认购苹果树挂牌活动。此外，为了帮扶秦安搭建校企、地企合作新平台，武贵龙一行与秦安县领导、中铁十六局集团副总经理黄昌富一同参加了“校-地-企合作交流座谈会”和“北科大与秦安县深化帮扶工作座谈会”。在座谈会上，三方领导就深化教育帮扶、产业帮扶等内容共同展开交流。权良柱表示，学校将积极组织专家学者来秦安考察调研，共同解决帮扶过程中遇到的重点和难点问题。武贵龙指出，经过前期的共同探索已经形成了一套符合北科大和秦安县实际的“组合拳”帮扶模式，取得了阶段性的成果。他表示，在今后的帮扶过程中，要着眼帮扶措施的可持续化，要发扬学校求实鼎新的校训精神，积极整合更多的资源帮扶秦安，推进定点帮扶工作，为秦安人民早日脱贫致富做出应有的贡献。作为本次考察调研之行的最后一站，武贵龙一行拜访了甘肃省政府副省长、省政协副主席郝远。甘肃省政府副秘书长俞建宁，省教育厅厅长、省高校工委书记王海燕，兰州理工大学党委书记夏天东参加会见。郝远对武贵龙一行来甘肃秦安考察交流表示欢迎，对北京科技大学在甘肃经济社会发展中做出的贡献表示感谢。他指出，北科大立足秦安实际，助教兴学、捐资助建、帮扶产业、扶危济困，充分发挥人才和学科优势，为促进秦安经济社会发展、群众脱贫致富做出了很大贡献。针对今后的合作与发展，郝远希望北科大能够进一步发挥自身优势，将人才培养、科学研究、成果转化工作和甘肃省经济发展中的实际需求紧密结合起来，支持甘肃省战略新兴产业发展和传统产业的升级改造，为促进甘肃省的经济社会发展转型升级发挥更大的作用。武贵龙表示，北科大作为教育部直属全国重点高校，支持西部地区经济和社会发展是我们义不容辞的责任。北科大的优势学科与甘肃省的支柱产业有非常大的契合度，下一步，学校将结合甘肃省实际需求，与相关单位深入对接，凝炼方向，制定方案，尽快实施，为甘肃省的转型发展和扶贫攻坚做出更大的贡献。（摄影：高  龑）（责编：邢华超）"], "94": ["我校2017级国际新生完成报到工作", "本站原创", "2017-09-14", "近日，我校2017级国际学生新生报到工作顺利完成。截止目前，已有来自世界各国的260多名国际学生完成报到手续，在北科开启人生的新征程。国际学生中心高度重视迎新工作，在暑期召开迎新专题会议，进一步落实细化工作、责任到人，对迎新报到和日常管理等工作进行了精心安排，并制定了详细的工作流程，确保为新生提供最便捷、最高效的服务。为了营造舒适的报到环境，中心精心布置了迎新现场，条幅、海报、展板处处洋溢着热情的欢迎氛围，为新生提供的点心和饮品，让新生感受到异国他乡的温暖和关怀。经过前期的悉心准备和周密安排，本次新生报到工作的效率进一步提高，流程清晰、工作高效。国际学生中心整理了近年来新生关心的问题，制作了个性化、多语种的入学指南包含《国际学生入学指南》、《签证办理常见问题》、校区地图、学期日程表等内容，囊括了国际学生普遍关心的问题，最大程度方便了新生适应学习和生活。2017级国际学生迎新工作井然有序，多方面的优化改进和人性化的高效服务，不但得到了校领导的肯定，也让各国新生们赞不绝口。报到首日，副校长吕昭平在国际学生中心主任赵立英的陪同下，来到迎新现场检查指导、亲切慰问参加迎新工作的全体老师和志愿者、看望来自世界各地的2017级国际新生。他查看了展板上迎新工作的各项流程，详细询问了迎新工作的开展情况，依次检查了迎新咨询区、信息采集区、资料发放区、材料检查区、签证办理区等，每到一处都与现场老师及志愿者亲切交谈。他对国际学生中心有条不紊的迎新工作给予了肯定，并鼓励工作人员再接再厉，确保每一位新生能够顺利报到。吕昭平与几位来自德国、法国、捷克和巴基斯坦的国际新生亲切交谈起来，他祝贺新生们选择北京科技大学，简单了解了他们在北科的学习计划，并勉励他们尽快熟悉校园环境、适应大学的生活和学习节奏。校领导温暖贴心的问候和轻松愉快的交谈让国际新生们感受到学校的悉心关怀，他们表示将尽快适应校园生活，努力学习专业知识，以最好的状态迎接崭新的生活，争取成为一名优秀的北科人。入学教育彰显内涵，大学精神贯穿全程。为满足新生的专业学习的需求和了解北科的愿望，国际学生中心为他们量身打造了全方位的入学教育课程与活动，一系列异彩纷呈的迎新活动9月11日起正在有条不紊的按计划开展，包括入学导向课、新生入学教育、校园参观、班会、专业学习介绍、法制安全教育、心理健康讲座、新老生经验分享会、迎新晚会等等。希望通过这些活动更好地促进新生们适应校园生活，提升对中国文化的认识和理解，开启美好的在华求学之路。又是一年开学季，越来越多的优秀国际学生选择了留学北科，我们将不断推进国际学生的教育和生活支撑体系的建设，为国际学生提供良好的生活学习环境，助力提升我校国际化办学水平。（责编：邢华超）"], "95": ["材料科学与工程学院成立青年教师团工委", "本站原创", "2017-09-14", "9月14日，材料学院青年教师团工委成立大会在主楼313会议室召开。副校长臧勇出席活动并为青年教师团工委成立揭牌，材料学院党委书记李帅、院长王鲁宁以及学院青年教师代表等参加会议。会上，校团委副书记闫奎铭宣读了《关于同意成立中国共产主义青年团北京科技大学材料科学与工程学院青年教师工作委员会的批复》。臧勇和王鲁宁共同为委员会揭牌。党委宣传部部副部长沈崴和李帅为委员颁发聘书。材料学院团工委书记张朝磊宣读了团工委章程并汇报了本学期工作计划。材料学院副院长刘雪峰、曹文斌、董文钧、邰永红，副书记张毅也出席了活动。臧勇高度肯定了青年教师团工委成立的重要意义，并指出在加强和改进高校思想政治工作、共青团改革的背景下，青年教师团工委将大有作为。他同时指出，团工委应在校院两级党委的领导下，要根据青年教师团体的特点和需求，从工作和生活两方面开展工作，以青年教师喜闻乐见的形式开展宣教工作。要注重与学院团委、青年教师联谊会、工会等其他组织的协同配合，加强与学生会、研究生会等学生组织的联系，密切联系学生，真正做到教学相长。在场青年教师倍受鼓舞，感受到学校与学院对青年教师的关注和重视，相信在学校、学院领导的支持下，青年教师团工委工作将有序开展，蒸蒸日上。（摄影：材料学院）（责编：邢华超）"], "96": ["学校召开2017年教师节庆祝暨表彰大会", "本站原创", "2017-09-14", "为庆祝第33个教师节，9月13日下午3:30，学校在教职工活动中心召开2017年教师节庆祝暨表彰大会。校党委书记武贵龙、校长张欣欣、党委副书记、纪委书记、工会主席戴井岗、副校长王维才、吴爱祥、何民庆、臧勇、吕昭平出席会议，获奖教师、相关职能部门负责人、各学院负责人、教师及学生代表200余人参加大会。更多图片请点击会议由党委副书记、纪委书记、工会主席戴井岗主持。大会开始前，参会人员观看了教师节庆祝短片《做好学生引路人》，短片浓缩了师生对全校教职员工的祝福。庆祝暨表彰大会在雄壮激昂的国歌中开始。校长张欣欣发表教师节祝词。他首先代表学校向在学校各育人岗位上辛勤工作的全体教师和广大员工，向离退休老同志，特别是向在教学、科研、管理、服务等各方面表现出色的优秀教师和先进工作者，致以节日的问候和崇高的敬意。他在讲话中谈到，过去一年，学校各项事业取得新的发展，凝结着广大教职工的辛勤努力和付出，得益于学校拥有一支素质精良、乐于奉献、治学严谨、团结创新的教师队伍。他强调，今年教师节的主题是“迎接党的十九大，做学生的引路人”，结合学习党的十八大以来习近平总书记的系列讲话精神，他对全体教职员工提出了希望：要胸怀教育的责任与使命，坚守教师的道德和情操，提升学问的研究和创造能力。副校长臧勇宣读了获得国家、北京市和校级的各类奖项及获奖名单。一年来，我校教师以习近平总书记系列重要讲话精神为指导，以强烈的事业心、责任感和饱满的工作热情，全面贯彻党的教育方针，在深化教育改革、推进素质教育、提高教育质量、加强科研创新等方面做出了突出成绩和贡献，涌现出了一大批敬业爱岗、业务精良、表现优秀、业绩突出的各类先进教师。大会对取得突出成就和业绩的集体和教师进行了表彰，党委书记武贵龙、校长张欣欣为获奖单位和教师代表颁奖。北京市优秀教师、材料学院曹文斌教授代表获奖教师发言，与在座老师分享了自己关于教学与科研工作的体会。他认为，教师的教学与科研工作相辅相成，科研的关键在于方向的把握和长期的坚持，同时，国际合作与交流有利于拓展科学研究的视野。他再次感谢学校为教职员工提供的各种平台，并表示会肩负起一名教师的责任和使命，坚守岗位，无私奉献。大会在热烈的掌声中结束。我们坚信，全校教职员工一定会牢记使命，爱岗敬业，为人师表，教书育人，奋勇争先，争做“四有”好老师，当好学生引路人，为国家的教育事业和学校的发展贡献全部力量，以优异的成绩迎接党的十九大胜利召开！（摄影：高  龑）（责编：邢华超）"], "97": ["山东钢铁股份有限公司邵明天副总经理一行来我校交流访问", "本站原创", "2017-09-13", "2017年9月7-8日，山东钢铁股份有限公司邵明天副总经理带队，山钢技术中心相关研究室和部所技术负责人等十人到我校进行交流访问，我校副校长吕昭平、科研部部长刘杰民、副部长李林，以及工程技术研究院党委书记陈雨来、院长何安瑞、副院长张勇军等领导参加了接待活动。山东钢铁股份有限公司此行主要目的是落实山东钢铁集团公司和北京科技大学战略合作协议。在介绍集团公司目前发展和行业形势后，指出企业对于新产品、新工艺、新技术装备的需求，并充分肯定了高校在原始创新中的突出作用，希望此次的技术交流不限于校企双方前期初步共识，可充分展示学校在钢铁技术上的新思路和新成果。技术交流在工程技术研究院会议室进行，参加本次技术交流的还有钢铁共性技术协同创新中心、材料科学与工程学院、钢铁冶金新技术国家重点实验室，学校各位教授就钢材新品种、冶炼、轧制新技术进行了充分介绍说明，山东钢铁股份有限公司相关领导对感兴趣的内容进行了交流探讨，并表达了在多个技术领域加强进一步合作的意向。期间，来访一行还参观了工程技术研究院实验中心、钢铁冶金新技术国家重点实验室和科技部高效零件轧制技术推广中心等的实验室，对北科大的科研基础条件有了更深入的了解，双方对未来的合作前景充满信心。（摄影：工研院）（责编：邢华超）"], "98": ["机械工程学院团委荣获全国钢铁行业“五四红旗团委”荣誉称号", "本站原创", "2017-09-13", "近日，全国钢铁行业共青团工作指导和推进委员会一届六次全委会暨第32次大钢团委书记联席会在湘钢隆重召开。大会评选和表彰了2016年度全国钢铁行业共青团工作先进集体和个人，北京科技大学机械工程学院团委荣获2016年度全国钢铁行业“五四红旗团委”荣誉称号。2016年，机械工程学院团委深入学习习近平总书记系列重要讲话精神，贯彻落实全国高校思想政治工作会议精神，不断深化对青年学生的思想引领和成长服务两大战略任务。加强思想引领，坚持以党建带团建,为深入贯彻关于青年要树立社会主义核心价值观的要求，学院团委因事而化、因时而进、因势而新，探索新时期高校党建带团建的新思路，取得了一系列喜人的成绩。发挥专业优势，推进团系合作，学院团委在科技创新方面，始终坚持以科技竞赛为基础，发挥专业优势，营造良好的科技创新氛围，促进科技成果转化，引领学生成长成才。推进志愿平台建设，打造服务长效机制，志愿服务是学生培育和践行社会主义核心价值观的重要载体，学院团委以全面培养学生志愿服务意识、提升学院整体志愿服务品质为宗旨，秉承实现志愿服务“精品化、常态化、专业化”的工作思路开展工作。提升学生干部能力，完善组织制度建设，学院团学组织建设围绕“从学生中来，到服务学生中去”的工作理念稳步推进，团学干部培训工作精细化、专业化、系统化。深入研究学生的学业困难需求，分层次、有针对性地开展学业辅导,促进学风建设和学生个体学业发展。（责编：邢华超）"], "99": ["我校五位教师分别获“北京市优秀教师”和“北京市优秀教育工作者”称号", "本站原创", "2017-09-12", "近日，接北京市教工委、北京市教委、北京市人力资源和社会保障局、北京市财政局和北京市教育工会发布的《关于表彰北京市优秀教师、北京市优秀教育工作者的决定》，我校材料学院曹文斌、数理学院张志刚、经管学院魏钧、自动化学院付冬梅被授予“北京市优秀教师”称号，新材料技术研究院曲选辉被授予“北京市优秀教育工作者”称号。此次北京市五部委联合评选，一共授予625名同志“北京市优秀教师”称号，75名同志“北京市优秀教育工作者”称号，旨在表彰党的十八大以来，在深化教育改革、推进素质教育、促进教育公平、提高教育质量等方面做出突出成绩和贡献的优秀教师和教育工作者，弘扬其高尚师德，进一步激发广大教师和教育工作者的积极性和创造性。今年5月，经过各学院推选、专家评委评审、校常委会通过后报北京市，最终我校申报的五位教师全部获奖。学校将以此次评奖为契机，积极鼓励广大教师和教职工，以受表彰的优秀教师和教育工作者为榜样，保持昂扬向上、奋发有为的精神状态，立足本职，扎实工作，开拓创新，在平凡的岗位上做出不平凡的业绩。（责编：邢华超）"], "100": ["我校4位教师分获第十三届北京市高等学校教学名师奖和首届北京市高等学校青年教学名师奖", "本站原创", "2017-09-12", "近日，接《北京市教育委员会关于公布第十三届北京市高等学校教学名师奖、首届北京市高等学校青年教学名师奖获奖名单的通知》，我校申报的4位教师全部获奖，也是名师奖设立以来获奖人数最多的一次，其中经管学院孙莹教授和自动化学院张朝晖教授荣获第十三届北京市高等学校教学名师奖，能环学院冯妍卉教授和机械学院覃京燕教授荣获首届北京市高等学校青年教学名师奖。第十三届北京市高等学校教学名师奖和首届青年教学名师奖的上报经过教师申报、学院推荐、教务处初审、评审专家函评、现场授课选拔、校教学委员会投票表决和校长办公会批准等环节，最终遴选出2位教师参加教学名师奖的评选，遴选出2位青年教师参加青年教学名师奖的评选。教学名师奖及青年教学名师奖的评选以“促进首都教育事业科学发展，提高首都高等教育人才培养质量”为宗旨，主要目的是为表彰和奖励长期承担本科教学任务、教学效果好、学生评价高、同行专家认可的一线专任教师。青年教师是学校可持续发展的生力军，是教学工作的主力军，新设置的青年教学名师奖，为青年教师教育教学水平的提高建立了有效的激励机制，必将助推青年教师的快速成长。学校将以教学名师奖及青年教学名师奖的表彰工作为契机，积极发挥两类教学名师奖获得者的引领作用，调动和增强教师参与教学、投身育人的积极性和主动性，不断提升教师个人及团队人才培养能力，进一步深化教育教学改革，不断提高我校教育教学水平和人才培养质量。（责编：邢华超）"], "101": ["学校举行2017年参军入伍学生欢送大会", "学工部、武装部", "2017-09-12", "9月9日上午，北京科技大学2017年参军入伍学生欢送大会在北京市学生军训基地（怀柔）顺利举行。副校长臧勇出席会议并讲话。今年我校共有45名学子成功参军入伍，其中研究生1名、本科生38名（含应届毕业生）、专科生6名。欢送大会在庄严肃穆的国歌声中开始。会上，新生代表为参军入伍学生披红戴花，全体参会领导为参军入伍学生赠书留念并勉励他们携笔从戎而不忘坚持学习。光荣入伍至解放军三军仪仗队的吕高阳同学代表我校2017年全体参军入伍学生发言。他表达了即将成为一名解放军战士的自豪和对父母、老师和学校的感激之情，并表示他和各位入伍学生将不负众望，勇于吃苦，甘于奉献，矢志不移地做一名优秀的人民子弟兵，为国家建设做出贡献！随后钟文靖同学代表退伍学生士兵发言。他认为只有纪律严明、艰苦训练的部队，才能成为一支合格的高素质的人民军队。他深情地追忆了战友情深的军营生活，并鼓励即将入伍的新兵坚持听党指挥、能打胜仗、作风优良的传统，在平凡的岗位上履行自己的职责。最后，臧勇代表学校向即将携笔从戎、承载着求实鼎新的北科大精神迈入军营的45名我校大学生士兵表达了诚挚的敬意和热烈的祝贺，向关心、支持我校大学生参军入伍工作的各级领导和积极投身征兵工作的全体同仁表示衷心的感谢！臧勇谈了自己对于入伍参军的认识，他指出，“当兵后悔两年，不当兵后悔一辈子 ，相信这两年的军旅生涯将会成为同学们毕生最为珍贵的记忆。”讲话最后，他向应征入伍学生提出三点希望：一是要坚韧不拔，知难而上；二是要忠于职守，克己奉公；三是要实事求是，自强不息。“男儿何不带吴钩，收取关山五十州。”愿我校所有参军入伍学生在部队锤炼品格，为今后学习工作、报效国家打下坚实的基础，成为新一代国家的栋梁。党委宣传部、学生工作部、武装部部长于成文，学生工作部副部长盛佳伟以及各学院学生工作负责同志、军训团全体师生参加大会。武装部副部长、军训团政委陈大鹏主持大会。（摄影：武装部）（责编：邢华超）"], "102": ["首期北科大—中国一重青年骨干人才培训班开班典礼举行", "本站原创", "2017-09-12", "9月11日上午，由继续教育学院承办的首期北京科技大学—中国第一重型机械集团公司青年骨干人才培训班开班典礼在建龙报告厅举行。中国一重党委书记、董事长刘明忠，校党委书记武贵龙、副校长何民庆出席典礼。刘明忠表示，年轻干部承载着企业改革发展事业的希望与未来，加强和改进青年人才培养工作已经到了关乎企业生存发展的关键时刻。集团公司党委决定实施“继任者计划”，委托北京科技大学在未来的两三年里，培养200至300名后备人才，为公司的脱困振兴发展注入强大动力。他要求参加培训的学员要态度端正，目标明确，学思结合；同时希望学员们坚定理想信念、保持闯劲干劲韧劲、勇于担当、敢于作为。刘明忠在致辞中对北京科技大学的大力支持表示感谢，祝愿中国一重与北科大的合作更紧密、更广泛、更深入。武贵龙简要介绍了学校的历史和近年来的发展情况。他表示学校在开展与企业合作方面具有良好的传统，钢铁摇篮中也走出了大批担任重要领导岗位的企业管理人才。他强调学校要发挥好行业特色院校的优势，为国家重大行业、重要企业的发展贡献力量。学校对中国一重青年骨干人才培训班给予了高度重视和精心准备。他希望学员们要珍惜学习机会，加强师生互动、做到教学相长；同时要求学员要强化纪律意识，发扬北科大学风严谨、崇尚实践和求实鼎新的精神，学有所成，学有所得，不辜负企业的厚望。管庄校区党委书记、院长何进主持开班典礼。培训班授课专家代表佘元冠教授作了发言。中国一重集团公司组织部部长张百忠及继续教育学院的相关负责人等也参加了开班典礼。管庄校区近年来不断深入了解企业的培训需求，努力提升培训质量和服务水平。本次培训班的举办体现了学校继续教育在行业企业中的良好声誉，也开创了我校与国有重要骨干企业加强人才培养合作的新篇章。据悉，首期青干班学员将在管庄校区进行为期4个半月的密集课程学习，内容包括针对培养目标设计的核心课程，以及政治理论修养、宏观经济形势、团队修炼等领域的专业课程和讲座。"], "103": ["柯俊先生科技史学术思想研讨会在北京科技大学举办", "本站原创", "2017-09-12", "2017年9月10日教师节，“柯俊先生科技史学术思想研讨会” 在北京科技大学办公楼306举办。为缅怀柯俊先生为中国科学技术史学科发展所做的卓越贡献，北京科技大学科技史与文化遗产研究院组织举办了主题为“回忆•感念•憧憬”的纪念研讨会。参会嘉宾围绕柯俊先生科技史思想进行了深入总结与阐释，到场的柯老弟子、同事也回忆讲述了与先生相关的事迹，共同追思柯俊院士。出席本次会议的嘉宾包括：中国科学技术馆原馆长王渝生研究员，中国科学院自然科学史研究所原所长刘钝研究员，中国科技史学会原秘书长周嘉华研究员，广西民族大学原副校长万辅彬教授，中国科学院大学人文学院王昌燧教授，北京大学考古文博学院陈铁梅教授，中国科学技术大学科技史与科技考古系金正耀教授，中国文化遗产研究院副院长马清林研究员，中国科学院自然科学史研究所副所长韩琦研究员，清华大学社会科学学院科技与社会研究所所长杨舰教授，清华大学科技史暨古文献研究所所长冯立昇教授，北京科技大学副校长吕昭平教授；冶金与材料史原所长韩汝玢教授，副所长吴坤仪教授，以及柯先生次子柯明先生。参加研讨会的校友嘉宾包括：英国李约瑟研究所所长、北京科技大学长江学者梅建军教授，工信部中小企业促进中心苗长兴主任，陆军炮兵防空兵装备研究所王凯民大校，英国亚伯大学周忠福教授，北京大学考古文博学院陈建立教授，知识产权出版社编辑室段红梅主任，西北工业大学材料学院杨军昌教授，中国国家博物馆铁付德研究员，中国社会科学院考古研究所梁宏刚副研究员，吉林省白山市委常委、副市长石新明同志，华北水电大学软件学院院长刘建华教授，广西民族大学曲用心教授，内蒙古科技厅何秀萍处长，中国科学院自然科学史研究所方一兵研究员；北京科技大学新材料技术研究院何积铨副教授，马克思主义学院宋琳副教授，以及科技史与文化遗产研究院的全体教师和部分学生共计40余人。会议在关于柯先生的视频短片中开始，科技史与文化遗产研究院院长潜伟教授向与会代表介绍柯先生生平并主持会议。韩汝玢教授以“回忆、感念与柯俊院士61年的情缘”为题首先发言。语词情真意切，感动全场。随后，嘉宾围绕柯俊先生在中国科技考古方法的建立和应用、中国科技史学科发展过程中所做贡献，结合同先生的接触与交往，各抒己见，表达了对先生的缅怀与敬意。嘉宾发言后，柯明先生代表家属向到场嘉宾致谢。吕昭平代表北京科技大学向与会专家致谢，并指出柯先生开创的事业正在北科大蓬勃发展，科技史与文化遗产研究院应该紧握时代潮流，积极落实国家“世界一流学科”的建设规划，争取更大辉煌。此外，吕副校长还强调，柯先生的很多思想都具有前瞻性，应进一步发掘与阐释。柯俊先生指导过的学生感念师恩，下午继续会议，追思先生。学生们分别从自己与老师的点滴过往中，丰富老师形象，表达思念之情。会议紧扣主题，在回忆中感念先师，憧憬未来，气氛热烈而庄重。（摄影：科技史）（责编：邢华超）"], "104": ["冶62年级校友入学60周年座谈会在校举行", "本站原创", "2017-09-12", "9月10日上午，冶62年级校友入校60周年座谈会在学校冶金楼青钢报告厅举行。50余名校友时隔55年重新在母校聚首，大家都激动不已，握手、拥抱，诉说着这些年来的工作和生活，回忆曾经一起走过的青葱岁月，更感恩母校的悉心培养。老教师陶少杰、戚以新，副校长何民庆、冶金与生态工程学院院长张立峰、校友会基金会办公室主任吕朝伟参加座谈。冶62.2班赵续生主持会议。何民庆代表学校对大家回到母校表示热烈的欢迎，并为大家介绍了学校近年来的基本情况和取得的成绩，以及校友会各项工作和发展目标。张立峰则为大家着重介绍了冶金学院的发展变化。校友们认真倾听，对学校和学院的发展表示赞叹。学校部分老领导、老教师纷纷发言。他们都已经步入耄耋之年，陶少杰老师已经94岁高龄，腿脚不方便，因为惦念着学生们，坐着轮椅参加了座谈。老师们说起当年带着同学们去钢厂实习的日子，感慨着那个艰苦奋斗的年代，和大家一起为了共和国的钢铁事业而奋斗是一件那样幸福的事！座谈会上，校友们畅所欲言，大家一起回忆年轻时的求学岁月，分享自己写的诗词作品，介绍分别后工作、生活的点滴，交流探讨自己保持健康身体的经验。大家回忆起年轻时的事情，笑声不断，仿佛又回到了五十多年前那欢快而又充实的日子。活动最后，大家共同在冶金楼前合影留念。此次聚会不仅增进了老师同学之间的交流和联系，更见证了学校六十五年来的发展历程，校友纷纷祝愿母校继续开拓创新，争取早日把北京科技大学建设成为特色突出、国内一流、国际知名的高水平研究型大学。（摄影；校友会）（责编：邢华超）"], "105": ["我校5支创业团队获评北京地区高校大学生优秀创业团队", "本站原创", "2017-09-12", "近日，北京市教委公布了2017年北京地区高校大学生优秀创业团队评选结果，我校共有5支创业团队获选。其中，Aeroband空气拨片团队、“自然信使”生鲜品质直运项目团队、蓝色意念等3支团队荣获一等奖（3 / 30），北京忆影文化传媒有限公司、KEDORM宿舍小铺等2支团队荣获三等奖。获奖数量及等级在北京地区各高校中名列前茅，充分展现了我校学生勇于探索、积极实践的创新精神和力量。北京地区高校大学生优秀创业团队评选工作，是北京市教委全面贯彻落实国家和北京市关于“大众创业、万众创新”的精神和要求，深入实施《北京高校高质量就业创业计划》，针对北京地区高校全日制在校大学生及当年的应届毕业生而开展的优秀创业项目团队评选工作，是支持大学生创业的重要举措。今年的评选活动共有来自50余所高校的400余支创业团队报名参评，经过网上申报、高校初评、专家复评、现场答辩，最终评选出150支优秀创业团队，其中一等奖30个，二等奖50个，三等奖70个。我校积极响应市教委要求，由创业中心牵头积极组织申报工作。经过广泛的宣传，认真的筛选，多期辅导和培训，最终5支项目取得好成绩，创历史最佳。学校创业中心成立以来，结合学校实际情况及学生需求，面向全体、分类施教、强化实践、注重实效，着力打造“创新创业教育平台”与“创业团队指导孵化平台”，实现“育人为本、双向推动”的教育理念：以面生点——对于全体学生，发挥学校教育优势，培育创新精神和企业家精神，并通过多层次、递进式的活动，发现人、培养人；以点带面——对于有实际需求的创业团队和个人，能提供切实有效的扶持和指导，并通过宣传和引领，发挥示范效用。（摄影：创业中心）（责编：邢华超）"], "106": ["学校领导教师节走访慰问教师代表", "本站原创", "2017-09-12", " 浓情九月，在第33个教师节，为表达学校对全体教职员工的关心和爱护，弘扬尊师重教的良好风尚，校党委书记武贵龙，党委副书记、工会主席戴井岗，副校长臧勇和相关部门领导前往一线教师代表家中和工作岗位进行看望，并为教师送去鲜花和慰问金。校领导亲切询问教师代表的工作和生活情况，表示学校会想老师之所想，急老师之所及，将全校教师员工的利益放在首位，关心教师的身心健康，同时鼓励教职员工在各自的工作岗位上克服困难，奋力拼搏，不断开拓学校教育教学的新局面。陪同看望的还有党办、校办主任张卫冬，校工会常务副主席贾水库、副主席赵智杰、张娟等。（摄影：校工会）（责编：邢华超）"], "107": ["全校青年学生广泛开展教师节线上线下活动感念师恩", "本站原创", "2017-09-11", "适逢第33个教师节到来之际，我校青年学生广泛开展了谢恩师、送祝福、庆节日、发倡议等各类线上线下活动，以实际行动表达对教师的感恩之情和敬爱之意。谢师恩校学生会和研究生会向全校学生发起倡议，在新学期的第一天，同学们纷纷在上课前起立、鞠躬，齐声表达对老师的感谢——“老师，您辛苦了，教师节快乐！”，这一自发的举动让感动在校园中弥漫。逸夫楼、教学楼各个教室的黑板上更是用粉笔写上了“教师节快乐”，温暖的节日气氛感染了校园中的每一个人。送祝福青年学生的感恩不仅仅局限于形式和口号。校学生会、研究生会组织学生代表为“我爱我师——我心目中最优秀的老师”和“研师亦友——我最喜爱的导师”获奖教师送去了用心用情书写的节日贺卡和定制的书签，代表全校学生表达了对老师谆谆教诲的感恩之情。种种心意无不透露着学生们对老师辛勤付出的感激。庆节日校园主干道上，学生们挂出了“执粉笔铸青春梦想，携北科创辉煌未来”和“日暖风和开万世桃李，笔酣墨浓写北科春秋”的感恩横幅；篮球场外的宣传栏内张贴了“教师节快乐——一日为师，终身为父”的节日海报；逸夫楼、教学楼门口摆放了祝福教师的宣传展板。发倡议校学生会微信号推出了“那些年与老师的‘爱恨情仇’”专题推送，用诙谐幽默的语言展现了校园生活中平凡而难忘的点点滴滴，引起师生们的美好回忆。校研究生会微信号推出了“亲爱的老师，您有一封情书请查收”专题推送，通过新媒体晒出同学们对老师的真情实意，充分表达学生们对老师的爱。同时，学生会和研究生会共同发起倡议，号召同学们表达自己的感恩之情，为老师做一件力所能及的事情。教师永远是学生时代最难忘的记忆，师恩难忘更是恒久不变的话题。值此教师节与新学期开学之际，全校学生用实际行动让教师们感受到了广大同学的感恩之情，很好的增进了师生情谊，创造了和谐美好的校园氛围。（摄影：校团委）（责编：邢华超）"], "108": ["钱鸿昌博士荣获2017年欧洲腐蚀大会青年科学家奖", "本站原创", "2017-09-11", "2017年9月3日至7日，第20届国际腐蚀大会与2017欧洲腐蚀大会在捷克布拉格国家会议中心同期举行。会议由欧洲腐蚀联盟（European Federation of Corrosion）和国际腐蚀理事会（International Corrosion Council）等多个组织共同举办，是腐蚀与防护领域最大的学术会议。会议中，来自全球62个国家的1400余位专家学者就各领域内腐蚀与防护最新研究进展进行了全方位的深入交流和探讨。大会同时向近年来在腐蚀与防护领域获得突出贡献的科研工作者颁发了多个奖项。其中，北京科技大学新材料技术研究院腐蚀与防护中心博士研究生钱鸿昌荣获2017年欧洲腐蚀大会青年科学家奖，成为首个获此殊荣的我国高校研究生。该奖项由欧洲腐蚀联盟青年理事会设立，旨在促进30岁以下的优秀青年科研人员开展国际交流，参与重大国际合作项目。钱鸿昌博士自2013年起就读于北京科技大学腐蚀与防护中心腐蚀控制系统工程梯队，先后师从李晓刚教授、杜翠薇教授、张达威教授，从事智能涂层防护技术和微生物腐蚀相关研究，已在Journal of Materials Chemistry A、Corrosion Science、Materials Science and Engineering C、Progress in Organic Coatings等知名SCI期刊发表论文10余篇。2016-2017年，钱鸿昌博士开展了智能防腐涂层自修复机制的研究，并取得重要进展。该研究将缓蚀剂与形状记忆聚合物相结合，实现了涂层表面疏水性与防腐作用的多重自修复，受到国内外腐蚀领域内同行专家的认可。在欧洲腐蚀联盟的资助下，钱鸿昌博士将于2018年赴荷兰代尔夫特理工大学，在J.M.C. Mol教授和Yaiza Gonzales-Garcia教授指导下继续开展自修复防腐涂层的相关课题研究。（摄影：新材院）（责编：邢华超）"], "109": ["我校与山东鑫鹏源公司签订战略合作框架协议", "本站原创", "2017-09-11", "2017年9月10日，北京科技大学和鑫鹏源智能装备集团有限公司战略合作协议及合同签字仪式在我校工程技术研究院科技楼610举行。吕昭平副校长与高庆余董事长代表双方签定了校企战略合作协议。鑫鹏源公司总经理张志玉、副总经理李小龙、技术部部长石满鹰，我校科研部部长刘杰民，工程技术研究院党委书记陈雨来及相关部所负责人参加了签字仪式。签字仪式由工程技术研究院院长何安瑞主持。吕昭平和高庆余分别介绍了学校、企业的发展历程和特色。双方一致认为，校企战略合作伙伴关系确立后，随着彼此交往深入，双方将来还可在更多领域开展更深入的合作。为落实合作协议，双方还签定了配套的技术开发合同。我校工研院余伟团队就钛合金无缝管技术与鑫鹏源集团有限公司进行了多次交流，双方充分认识到校企合作符合共同发展的客观需求。经过友好协商，双方达成建立战略合作伙伴关系的共识，并将战略合作定位于特种管材联合研发平台建设及进行人才培训与培养两个层面。发挥双方资源优势，合作开展高性能大口径钛、铌、铜合金、镍基合金管材和高性能钢管品种、加工制备技术及市场开发和信息服务等全方位合作，以提升我国大口径特种无缝管品种结构、产品质量及加工能力。我校可为企业培训和培养技术人才，企业则成为我校的教学实习和科研试验研究基地。鑫鹏源智能装备集团有限公司是山东省新能源装备制造与物流联动发展示范企业，主要产品为各种能源装备用高合金、海洋钻探合金、航空航天、军工、钛合金材料等，产品销往美国、巴西、迪拜、加拿大、韩国等60多个国家和地区。2016年，公司营业额达236亿元。（摄影：工研院）（责编：邢华超）"], "110": ["校长张欣欣在2017级研究生新生开学典礼上的讲话", "本站原创", "2017-09-08", "各位老师，研究生新生同学们：今天，我们在这里隆重举行北京科技大学2017级研究生开学典礼。我代表学校全体教职员工，代表14000多名本科生，代表7000多名正在攻读学位的研究生，向新入学的591名博士研究生、2942名硕士研究生和163名国际学生表示衷心祝贺，热烈欢迎你们来到北京科技大学！同学们，研究生教育是国家高等教育的重要组成部分，是高等教育体系中的最高层次，肩负着为国家经济建设和社会发展培养高素质、高层次、创造性人才的重任。对于大学来说，一流的教育质量是她的核心和灵魂。一所大学只有能源源不断地培养一代又一代推动社会前进的优秀人才，她才能始终保持欣欣向荣的发展态势。今天，各位新同学的到来，为北科大增添了新的活力、新的光彩，也为学校研究生培养和学术研究充实了新鲜血液，新生力量。北京科技大学的研究生教育历史悠久、特色鲜明。1984年，经国务院批准，学校成为首批试办研究生院的22所高校之一。1985年，北科大成为国内首批试点培养工程类型硕士生的高校之一；1996年，北科大成为国内首批按工程领域培养工程硕士的试点单位之一……2012年，北科大与钢铁研究总院等四大工业研究总院签署了联合培养博士研究生协议，这同样是国内高校开启研究生培养模式改革的第一批。不同阶段的“第一”，不仅让北科大研究生教育成为多次首批“吃螃蟹的人”，也让北科大研究生教育形成了自己的鲜明特色。通过65年的建设和发展, 学校已形成了雄厚的学科积累,为研究生教育创造了良好的条件与环境。目前学校拥有12个国家重点学科，20个北京市重点学科；有1个国家科学中心(筹)，6个国家级科研平台。在你们的导师队伍中，有两院院士8人，国家“千人计划”入选者19人，国家级教学名师2名，“长江学者”教授20人，国家杰青18人。近几年来，学校大力推进研究生教育改革，正在尽最大程度的努力，为大家创造优异的成才环境，全力保障同学们安心地学习、愉快地生活。我相信，来北科大读研究生，将成为你们人生中正确的选择之一！同学们，你们即将从这里开启一段人生的新航程。不同于本科学习阶段，你们不再仅仅是既有知识的学习者、接受者，而且将成为新知识的创造者、贡献者。在大家即将开始紧张而丰富多彩的研究生生活的时候，我谨向你们提出以下三点希望：一、作为一名北科大研究生，要以创新创造、探求真理为首要责任。大学是学术共同体，是研究高深学问之所。探索、追求、捍卫、传播真理和知识是大学的重要使命。作为一名研究型大学的研究生，创新创造、探索真理是摆在你们面前的首要责任。研究生阶段的学习，是进行学术研究和科技创新的起步阶段。你们风华正茂、精力充沛,有研究的热情和创新的冲动。要在导师指导下，瞄准科技发展前沿，紧盯最新研究领域，要敢于对旧理论、旧观念进行质疑和挑战,实现真正的创新。今年上半年，新金属国家重点实验室的蒋虽合同学，在吕昭平教授指导下，与所在团队合作在国际顶尖综合性杂志《nature》上发表了研究成果。我想这不仅仅是“后生可畏”，更是一个新时代的特征。在我读书的年代，国内研究生在这些杂志上发表文章还遥不可及，而现在研究生以第一作者身份在国际顶尖期刊发表论文，正说明越来越多的北科青年，正在逐步走向世界科学的舞台中央。而在座的你们，也许就是下一位在国际科研舞台上崭露头角的青年科学家！二、作为一名北科大研究生，要以服务社会、报效国家为己任。科学没有国界,但科学家有国界。爱国是产生伟大理想的动力之源，一个人只有热爱国家、热爱社会，他才会把自已的命运和国家的命运紧密地结合在一起，才能有更宽广的人生舞台。大家知道，我们的蔡美峰院士，是全国岩土工程领域的顶尖专家。1990 年，当他在澳大利亚获得博士学位可以轻易获得永久居留权时，他却说：“国家在不富裕的情况下花很大的代价让我出国留学，在国家需要的时候，我应该回来报效祖国。”在拿到博士学位半个月后，他就回到了祖国的怀抱，投身到了国家科研一线。在他心里,祖国需要就是最高需要,服务国家就是最好归宿。一个人应该怎样爱国、如何报国,蔡院士为我们树立了价值标杆和光辉榜样。同学们，一滴水只有融入大海才能成其浩瀚，一个人只有融入集体的奋斗才能成就伟大的事业。希望同学们将个人研究兴趣和国家重大需求结合起来，主动围绕经济社会发展中的重大理论和现实问题开展学术研究，在中华民族伟大复兴的“中国梦”中成就自己的精彩。三、作为一名北科大研究生，要承担起传承文化、完善人格的重任。大学是研究学问的地方，更是传承文化、健全人格的场所。我们在汲取知识养料的同时，更要重视锤炼自己的品格，培养乐观向上的心态、豁达包容的精神和诚实守信的品格，树立起正确的世界观、人生观、价值观。我们的校训是“求实鼎新”，“求实”就是告诉我们要坚持从实际出发、通过客观冷静的研究探求对客观事物的正确认知，代表了恪守学术规律、追求科学真理的价值取向。“鼎新”是要我们坚持与时俱进、不断开拓创新的精神特征。希望同学们能自觉将“学风严谨、崇尚实践”的优良传统和“求实鼎新”的校训贯彻、融入到为学与为人之中。今天，在这里，我还特别要强调一点。学术研究来不得半点虚假和浮夸，就像眼睛里揉不进半点沙子。大家一定要坚守好学术道德底线。做好学问，先要端正治学态度，恪守学术道德。这是最基本的要求。请大家牢记：决不允许为了一时的急功近利，出现剽窃抄袭、伪造事实、篡改数据等违背科学研究基本原则的事情，学校坚决对学术不端行为说不！同学们，当前，国家正稳步朝着实现两个一百年的奋斗目标迈进。这是一个充满机遇与挑战的时代，社会对人才的重视与渴求前所未有，同学们施展抱负的舞台无比宽广、充满色彩。前途光明，道路曲折，希望你们创新创造、探求真理，服务社会、报效国家，传承文化、完善人格，书写无愧于时代的人生篇章！谢谢大家！（摄影：高  龑）（责编：邢华超）"], "111": ["我校召开2017年暑期党委（扩大）会议", "本站原创", "2017-09-08", "9月7日，我校召开2017年暑期党委（扩大）会议，专题学习传达习近平总书记在省部级干部研修班上的重要讲话精神、习近平总书记给第三届中国“互联网+”大学生创新创业大赛“青年红色筑梦之旅”大学生的回信，以及北京市第十二次党代会精神，研讨学校迎接北京高校《党建和思想政治工作基本标准》入校检查工作和人才工作。会议分别由党委书记武贵龙、校长张欣欣主持，全体校领导、党委委员、各二级单位（党委）负责人参加会议。会上，武贵龙首先传达了习近平总书记在省部级主要领导干部专题研讨班上的重要讲话精神。他强调，习近平总书记的讲话提出了一系列新的重要思想、重要观点、重大判断、重大举措，具有很强的思想性、战略性、前瞻性、指导性，是一篇闪耀着马克思主义真理光辉的纲领性文献。全校师生要认真学习领会，把学习总书记重要讲话精神作为当前和今后一个时期的一项重要政治任务，切实把思想和行动统一到习近平总书记重要讲话精神上来。接着，武贵龙结合我校学生创业团队参加“青年红色筑梦之旅”收到总书记回信，全文学习传达了总书记的回信，并指出要进一步推进学生的创新创业工作，把总书记的回信精神落实到学校的人才培养过程中。在传达北京市第十二次党代表大会精神时，武贵龙指出要结合北京市党代会提出的任务目标，充分发挥学校的优势，积极服务北京市“四个中心”建设，为建设国际一流的和谐宜居之都贡献力量。随后，武贵龙以《固本强基，改革创新，推动学校党建和思想政治工作再上新台阶》为题作了学校党建和思想政治工作自查报告。他从思想认识和工作思路、具体措施和工作成效以及工作体会和今后的努力方向三个方面全面总结分析了十八大以来学校党建和思想政治工作取得的成绩和面临的问题，并指出了下一步努力方向。他强调要坚持问题导向，切实做好查找问题的整改工作，抓实抓细，进一步提高学校党建和思想政治工作水平。随后，张欣欣校长以《凝心聚力谋发展，深化改革求实效，努力开创学校人才工作新局面》为题作了学校人才工作报告。他介绍了国家人才工作的形势和战略，对学校人力资源情况进行了评估和分析，梳理了学校人才工作的举措、成效及面临的问题，重点阐述了进一步加强高层次人才发展的对策建议。他指出，学校将着力做好以下六个方面工作：一是要进一步凝练学科方向，切实做好人才队伍建设规划；二是要进一步突出人才工作在单位考核中的地位，强化人才工作目标责任制；三是要进一步扩宽渠道、创新方式，加大高层次人才引进力度；四是要进一步整合资源、加大支撑，切实为高层次人才发展提供有力支持；五是要进一步创新体制机制，构建更为科学的考核评价与收入分配机制；六是要进一步加强人才工作组织保障。他强调，全校上下要充分认识人才工作的极端重要性，深刻认识人才工作的基础性、全局性和决定性作用，增强做好人才工作的紧迫感和责任感，完善学校党委统一领导、教职工积极参与、各单位齐抓共管的人才工作体制，加强高水平拔尖团队和创新团队建设，努力推动学校的人才工作再上新台阶。下午，会议分四个组进行讨论交流。全体参会人员就学习习近平总书记重要讲话精神的心得体会、党建和思想政治工作以及人才工作等进行了热烈讨论交流。大家结合工作体会，在深入贯彻落实习近平总书记重要讲话精神及北京市十二次党代会精神、做好教职工思想政治工作、加强人才培养与引进等方面纷纷建言献策，提出了许多积极、中肯的意见和建议。最后，武贵龙书记作总结讲话。他指出，党的十九大将于近期召开，全校师生要认真学习贯彻习近平总书记重要讲话精神，全面提升党建和思想政治工作水平，全面推进学校事业发展，以良好的精神面貌和优异成绩迎接党的十九大的胜利召开。他对全体师生提出六点要求：一是要抢抓机遇，主动作为、积极进取，主动对接国家重大战略，为学校新一轮的快速发展贡献力量；二是要增强忧患意识，明确“不进则退、慢进也是退”的观念，切实查找学校目前发展中存在的问题，尽快补齐短板；三是要强化责任担当，不断提升履职能力；四是要进一步加大改革创新力度，着力破解学校发展过程中的体制机制问题；五是要牢固树立高度自觉的大局意识，自觉从学校发展的大局中看问题和做工作；六是要着力构建高效的沟通协作机制，不断促进部门之间、学院之间、部门与学院之间的沟通和配合，形成学校发展的强大合力。关于学校下一步重点工作，他指出，要进一步做好党建和思政工作，为学校发展提供坚强的思想和组织保证；要深入推进“双一流”建设，实现各项事业的快速发展；要进一步做好人才工作和考核工作的顶层设计，激发学校各支队伍的活力；要着力推动新校区、昌平创新园、教学审核评估等重点工作。（摄影：高  龑）（责编：邢华超）"], "112": ["武贵龙书记、张欣欣校长带队赴雄安新区开展合作交流", "本站原创", "2017-09-08", "9月6日，我校党委书记武贵龙、校长张欣欣、副校长何民庆以及相关部门负责人一行赴雄安新区进行合作交流。河北省委常委、副省长，雄安新区党工委书记、管委会主任陈刚，雄安新区党工委副书记、管委会常务副主任刘宝玲，雄安新区临时党委副书记党晓龙，雄安新区临时党委委员王纪平，相关部门负责人一同出席交流座谈会。会上，陈刚书记首先代表雄安新区对我校领导的来访表示热烈欢迎，并希望北科大发挥自身优势，积极服务新区的建设。党晓龙副书记向我校领导介绍了雄安新区的建设情况。随后，武贵龙书记、张欣欣校长分别就学校的相关情况以及拟与雄安新区合作的意向进行了详细介绍。双方与会同志就如何推进北京科技大学与雄安新区的合作进行了深入交流。（责编：邢华超）"], "113": ["北京科技大学2017级研究生开学典礼隆重举行", "本站原创", "2017-09-08", "9月8日上午，北京科技大学2017级研究生新生开学典礼在学校体育馆隆重举行。校党委书记武贵龙，校长张欣欣，党委副书记权良柱、戴井岗，副校长王维才、吴爱祥、何民庆、臧勇、吕昭平，以及相关职能部处和学院负责人出席开学典礼。591名博士生、2942名硕士生和163名国际学生参加典礼。典礼由臧勇主持。更多图片请点击10时30分，开学典礼在庄严的国歌声中拉开帷幕。首先进行的是教师代表发言，来自冶金与生态工程学院的罗海文教授今年在《sicence》上的发文对新生有极大触动，他结合自己的求学和研究经历，回顾了钢铁产业的发展，勉励新生要用长远的眼光看待科研，要用钻研到底、低调务实的精神着手科研，期望新生也能做出大的科研成果。化学与生物工程学院的王雨露同学作为新生代表发言，她深情地表达了作为一名北科大新生的骄傲，以及努力成为一个独立思考、目标明确、不畏艰辛的科研人的期许。校研究生会主席侯先杰向全体新生发出了学术诚信倡议，他号召广大研究生牢固树立学术诚信意识，提升学术规范素养，践行“求实鼎新”校训，坚持“学风严谨，崇尚实践”优良传统，反对违反学术诚信与学术道德的行为，积极参加学术交流，努力营造健康发展、兼容并包的学术氛围。随后，张欣欣校长发表了热情昂扬的讲话。他首先向全体新生表示热烈欢迎，他说研究生新生的到来，为北科大增添了新的活力，新的光彩，新的血液。正是一代又一代的优秀人才，才使北科大始终保持欣欣向荣的发展态势。张欣欣全面回顾了我校研究生教育的光辉历史，生动形象地用“吃螃蟹的人”来比喻我校研究生教育在不同阶段的“第一”，来说明北科大敢为人先，重视高水平研究生教育的传统。作为一名北科大的研究生，要主动负起三大责任:一要以创新创造、探求真理为首要责任，常怀研究热情与创新冲动，敢于质疑，敢于挑战；二要以服务社会、报效祖国为己任，常怀家国之情与复兴之梦，围绕现实，成就精彩；三要以传承文化、完善人格为重任，常怀乐观心态与诚实品格，与时俱进，豁达包容。张欣欣列举了几个事例，如在《nature》上发表了研究成果的蒋虽合博士，以及放弃国外优渥条件、毅然决然投身祖国科研一线的蔡美峰院士，希望同学们以他们为价值标杆与光辉榜样，砥砺前行，服务国家与社会。张欣欣最后寄语新生：在这充满机遇与挑战的时代，同学们应当创新创造、探求真理，服务社会、报效国家，传承文化、完善人格，书写无愧于时代的人生篇章！典礼在2017级研究生新生共同唱响《北科华章》的热烈氛围中圆满落幕。开学典礼结束以后，中山大学常务副校长、我校杰出校友孙冬柏教授为2017级新生们做了《注重科研记录，加强科研诚信》报告，他结合自己“三点一线”的科研生活以及国内外名家大师的学术经历，告诫新生科研需要耐得住寂寞。他希望研究生在科研之路上秉持“细心、恒心、决心”，既要能承受失败的打击，不畏荆棘，又要承受成功的喜悦，不骄不躁。报告内容翔实，案例丰富，意义深刻，赢得了在场研究生们的热烈掌声。（摄影：高  龑）（责编：邢华超）"], "114": ["2017级硕士新生（管庄校区）迎新工作结束", "本站原创", "2017-09-08", "在校领导高度重视、协调指导下，在学校相关部门、学院和管庄校区全力配合、精心组织下，经过广大师生员工共同努力，9月7日2017级硕士新生（管庄校区）迎新工作圆满结束。为确保做好617名硕士新生首次入住管庄校区工作，暑期学校加大了对校区多媒体教室、宿舍、食堂、安全保卫和后勤保障等投入与建设力度。校区全力以赴，积极与学校沟通对接，落实、推进教学生活保障和迎新准备工作，努力为新生提供安全、舒适的学习生活环境。9月7日，管庄校区迎新现场气氛热烈，报到登记、住宿安排、行李领取、车辆疏导、志愿服务等各环节工作衔接顺畅，高效有序。悬挂的横幅、专设的咨询台、饮水点和中英文广播等，使新生、家长们倍感喜庆、温馨。综合办公楼一层接待大厅设有“机械工程学院”、“自动化学院”、“计算机与通信工程学院”和“钢铁共性技术协同创新中心、国家科学中心、工程技术研究院”4个接待点，每个接待点工作人员严格按照流程，认真热情地为新生办理报到手续，包括证件查验、电子报到、资料发放和办理户口、学生证、领取宿舍钥匙等；咨询台工作人员耐心解答问题；学生志愿者热心为新生和家长们引导、答疑、提取行李等。接待大厅还增设了1台显示器，更新、公布新生报到实况,方便师生及时了解掌握相关信息。管庄校区班子成员及教务科、综合事务部、学生工作办公室、管庄后勤服务中心、保卫科、医务室和图书馆等部门负责人，在确保所分管工作有序进行的同时，积极协调解决迎新现场出现的临时性、突发性问题，并及时增印管庄校区生活指南，为新生提供周到、便捷的服务。傍晚，副校长臧勇和研工部、研究生院、信息办及相关各学院、各单位负责人在管庄校区班子成员石岩、纪永先、马永春、赵桂娟的陪同下，到校区学生宿舍看望新生，与新生亲切交谈，询问情况，了解需求，每到一处叮嘱新生有困难、有问题随时与辅导员联系反映，并勉励大家尽快适应环境，在研究学习中取得好的成绩。新生们对便宜可口的食堂饭菜、整洁舒适的住宿条件和优质高效的管理服务表示满意，同时也希望学校、校区能够考虑他们的实际困难，解决好学校图书借阅等问题。臧勇一行还到迎新现场了解新生报到情况，并慰问了学生志愿者和工作人员。（摄影：管庄校区）（责编：邢华超）"], "115": ["我校学子在第十届“高教杯”全国大学生先进成图技术与产品信息建模创新大赛中获佳绩", "本站原创", "2017-09-06", "第十届“高教杯”全国大学生先进成图技术与产品信息建模创新大赛决赛暑期在兰州交通大学举行，由我校机械工程学院师生组成的代表队取得了优异成绩，分别荣获个人机械类全能一等奖4项，机械类建模一等奖1项，机械类尺规一等奖2项，机械类全能二等奖3项，机械类建模二等奖1项；杨光辉、许倩、陈华三位指导教师分别荣获优秀指导教师一等奖；我校代表队凭借出色的表现和优异的成绩，荣获机械类团体一等奖。大赛由教育部高等学校工程图学教学指导委员会、中国图学学会制图技术专业委员会、中国图学学会产品信息建模专业委员会主办，是国内高等理工科院校公认的现有规模较大、水平较高、参会人数较多的工科大学生课外科技学术竞赛之一，被称为“图学界的奥林匹克”。大赛以“德能兼修，技高一筹”为主题，每年举办一届，目的在于以赛促教，以赛促学，全面提高大学生图学技能，为中国制造业的发展培养和储备更多优秀人才。本届大赛吸引了包括哈尔滨工业大学、华中科技大学、西北工业大学、北京理工大学等“985”“211”名校在内共283所高校、1371名教师和2913名同学参赛，参赛学校和参赛人数创历届大赛之最。教务处和机械工程学院非常重视本次大赛，在经费保障、校内选拔、组织参赛的各个环节给予了全方位的支持和帮助。各位指导教师在注重日常训练的同时，于赛前一个月进行了暑假定向集训。竞赛充分展示了我校实践教学体系和现代工程制图技术相关课程改革取得的成果，使学生开阔了视野，巩固了专业知识，提高了学生的实践技能和创新能力，加强了学生的团队意识和协作观念。（摄影：机械学院）（责编：邢华超）"], "116": ["校长张欣欣在2017级本科生开学典礼上的讲话", "本站原创", "2017-09-06", "亲爱的新生同学们、各位老师、各位家长：今天，我们在这里隆重举行北京科技大学2017级本科新生开学典礼。首先，请准许我代表学校的全体教职工，代表你们的师哥师姐，向2017级新生同学们表示衷心的祝贺和热烈的欢迎！今天的典礼现场，也有不少远道而来的家长和中学教师，借此机会，也向你们的父母和你们的老师表示衷心的感谢！同学们，你们来到了北科大，成为新一代北科大人。俗话说：“一方水土，养育一方儿女”。一所大学的历史、传统和文化，无形中会融入到学生的血脉之中，并在我们的人生中留下抹不去的印记。作为一名在北科大学习工作了39年的“老北科”，我愿意成为你们的第一任“向导”，带领大家走进“钢铁摇篮”的荣耀之门。北科大，是一所具有艰苦奋斗历史传统的高等学府。65年前，建国伊始，百废待兴，“北京钢铁工业学院”承载着“钢铁强国”的历史使命应运而生。艰苦奋斗，是学校的优良传统。建校初期，我们的脚下简陋而荒芜，无风三尺土，下雨两脚泥。“钢院”的师生们就是在这样的条件下一边建校，一边学习，创造了“平地起高楼，满井变钢院”的神话。钢铁元帅升帐，学校汇聚了魏寿昆、张文奇以及海外归来的柯俊、肖纪美等一批名师巨擘，吸引了全国最优秀的学子来学校求学。师生们“以苦为乐、苦中作乐”，钢院舞会、校园赛诗会等活动闻名京城。正是带着这种乐观的艰苦奋斗精神，他们书写了一篇又一篇关于“钢铁摇篮”的辉煌历史！北科大，是一所具有崇尚实践品格的高等学府。作为新中国钢铁工业的最高学府，学校始终坚持以“钢铁强国、科技兴邦”为己任，传承“学风严谨、崇尚实践”的传统，为祖国发展建设培养优秀人才。“崇尚实践”是北科大人的优良品格。翻阅学校的历史，早在上个世纪五十年代末，学校就提出了“一参三改三结合”的教育思想，倡导结合生产实际“真刀真枪”做设计，成为“教育与生产劳动相结合”的时代典范。文革后，学校开展“大材料”教育改革试点工作，探索并实践了“宽口径、重实践”的工程人才培养模式，现已成为工科人才培养的经典模式。今天，学校坚持“实践与理论教学并举、实践与创新教育结合、实践与全面育人结合”的理念，通过课堂内外多种途径，为培养学生的实践能力和创新精神创造一切可能。我们的著名校友徐匡迪院士曾说：“注重实践是母校的显著特点，实践环节教育最根本的教益，是教会我如何做人、怎样治学。”正是“学风严谨、崇尚实践”的传统，塑造了我们北科大人实事求是、追求真理的朴实品格，磨砺了我们北科大人认真负责、一丝不苟的工作作风。从祖国的心脏到世界屋脊，从深山矿井到百米高炉，我们崇尚实践的品格，得到了社会的广泛赞誉！北科大，是一所具有求实鼎新精神的高等学府。请同学们牢牢记住，“求实鼎新”是我们的校训。所谓“求实”，就是我们“学风严谨、崇尚实践”的优良传统。所谓“鼎新”，就是与时俱进、开拓创新。在这里，诞生了我国历史上第一台弧形连铸机，国内第一台工业机器人，弥漫式制氧技术让青藏高原修筑天路的工作条件根本改善，耐腐蚀材料研究为天宫一号与“神八”的成功提供了保障。2007年，学校牵头建设“重大工程材料服役安全研究评价设施”，筹备建设“国家材料服役安全科学中心”，实现了教育部直属高校承担国家重大科技基础设施建设项目零的突破。2014年，学校领衔组建“钢铁共性技术协同创新中心”，成功入选国家“2011计划”，在我们的“鼎”上又铭刻了新的印记。2017年上半年，学校瞄准人类健康的研究前沿，坚持工医协同，成立了精准医疗与健康研究院，引来了大洋彼岸的“金凤凰”——以美国诺贝尔奖获得者穆拉德院士为首的多名国际顶尖科学家。同学们，这就是我们北科大：艰苦奋斗，崇尚实践，求实鼎新。65年来，我们“钢铁摇篮”为国家培育了众多娇子。在刚刚过去的2017年世锦赛上，你们的巩立姣师姐一掷惊人，勇夺铅球世界冠军，站到了最高的领奖舞台。你们的张梓琳师姐是中国第一个“世界小姐”，是满井校园里永远流传的“女神”。神州租车的陆正耀校友、爱慕集团的张荣明校友，被师兄师姐们戏称为“霸道总裁”。可以毫不夸张地说，北科大是孕育人才、荟聚精英的福地。同学们，大学不仅是知识与文化传播的殿堂，也是思维和品质养成的殿堂，更是健全人格、启迪心灵的殿堂。帮助你们明确人生的方向和定位，是北科大全体教职员工最重要的目标。你们每一个人都与众不同，都有各自的优势和精彩，在今后的大学生活，我提三点要求，仅供大家思考。一、同学们要做一名中华民族伟大复兴的忠实“华粉”。不论何时，不论何地，家国情怀总是萦绕在我们的心底。这个假期，我猜大家都应该去看过《战狼》的系列电影吧，当耳边响起“中国人民共和国公民，当你在海外遭遇危险，不要放弃，请记住，在你身后，有一个强大的祖国”的台词时，你是否也曾经热泪盈眶？当祖国的辽宁号航母蛟龙出海，歼20战斗机冲破苍穹，你是否又会有油然而生的自豪感？一个国家的自信，就是我们每一个人自信的集合；一个国家的尊严，就是我们每一个人尊严的乘积。同学们，中华民族伟大复兴的“中国梦”正在征途中，我们要清醒地看到，和平崛起一定不会风平浪静，世界经济乌云滚滚，周边邻居蠢蠢欲动，最近的印度非法越界挑战，摩擦四起，总是在不断挑战中国的底线。谁会那么好心，容我们一点点地壮大起来？中华民族的伟大复兴，前途光明，道路曲折。将学校主楼上“为中华之崛起”的名言铭记在心，热爱祖国，支持祖国，做祖国崛起的忠实“华粉”，是你们，也是我们一辈子义不容辞的责任。二、同学们要做一枚为“北科梦”添砖加瓦的“贝壳侠”。2017年，我们迎来了学校65岁的生日，北科大的“三生三世”，被你们的师兄师姐和老师们在校庆文艺晚会上演绎地淋漓尽致、荡气回肠。从此刻起，你们将拥有一个共同的名字——“北科人”!我们的北科，谐音“贝壳”，贝壳是什么？是孕育珍珠的地方。平凡无奇的贝壳，懂得坚守和磨砺，慢慢孕育出光彩夺目的珍珠，又有什么比这更化腐朽于神奇？比这更励志人生呢？我想，这是对“贝壳侠”最好的注脚。同学们，我们的“北科梦”也在扬帆航行中，每一位同学不仅仅是这一过程的见证者，也是参与者。宏大的“北科梦”是由你们一个个真实的梦想组成的，只有你们的梦想成真了，“北科梦”才有真正的意义和价值。我希望我们每个人都能化身为一枚追逐梦想的“贝壳侠”，要相信精诚所至，一颗普通的石头不仅能开出花来，还能孕育出璀璨的珍珠。从现在开始，分数和学历不应该再是你们唯一的奋斗方向，世俗和功利更不能取代远大的梦想。跟随自己内心的激情，去大胆追逐自己人生的梦想！我相信，等十年或者二十年后，你们毕业回校时，让你们念念难忘的绝不是取得过的高分，不是拿到过的荣誉，而是在梦想照耀下，自己前进路上的那些脚步和跟头。三、同学们要做一名新时代意志坚强的“钢小伙、铁姑娘”。各位新生同学都是各自学校的“天之骄子”，来自不同地区，大多数同学是第一次远离故土和父母的呵护，第一次获得前所未有的“自由”和全方位的“独立”。到了大学之后，你们或许将面临着网络游戏的诱惑、学业的竞争和同学间私下的竞相对比等等，各种怀疑、否定、迷茫会迎面而来。但是，我们要记住，“钢铁摇篮”中培养的学生应该有钢铁般坚强的意志！在学校体育馆的南侧，我们经常可以看到你们的师兄师姐在练习滑轮。有位滑轮高手曾经告诉我：“溜滑轮最重要的是要先学会跌倒，如果我们懂得跌倒而不受伤，就不会害怕跌倒，学会溜滑轮就很快了。”在我们的大学生活中，“你的学业会跌倒！你的事业会跌倒！你的人际关系会跌倒！你的感情会跌倒！因为人生和溜滑轮一样，一定会跌倒，不跌倒就不叫做人生！”人生里的跌倒与失败，几乎是必然的。一个人如果学会跌倒，学会认识失败，等于是学会人生的一半了。跌倒的价值是使人坚强，失败的意义则是让我们更珍惜人生。如果有一天当你跌倒了，真的爬不起来的时候，一定请记住，在北科大这个大家庭里，我们的辅导员、我们的老师，包括我在内的所有北科大人，都是你坚强的后盾，都会义不容辞地伸出手扶你起来，为你拂去身上的灰尘，鼓励你继续勇往前行。亲爱的同学们，集天下英才而育之，是北科大的荣幸；育天下之才而成之，是我们共同的目标和方向。“青春需早为，岂能长少年”，我相信，在未来的四年中，你们能够传承一代代学长们艰苦奋斗、励志图强所写下的辉煌历史，勤奋钻研、探索真知、追求卓越，创造属于自己的梦想！奔跑吧，亲爱的贝壳们！为了我们的青春、梦想，不忘初心，铿锵前行！谢谢大家！（责编：郝慧鹏 裴宇航）"], "117": ["我校国家科学中心在CO2光催化材料研究方面取得重要进展", "本站原创", "2017-09-06", "近日，我校国家科学中心王海成副教授以共同第一作者身份，与美国劳伦斯伯克利国家实验室、加州大学伯克利分校、新加坡南洋理工大学的合作者，开发了一种新型的CO2光催化转化材料（Sci. Adv. 2017;3: e1700921）。通过利用太阳能，将CO2催化转化为燃料是目前国际上广泛关注的一个研究问题。然而，如何将CO2有效的选择转化为特定的反应产物，仍是目前面临的一个重大挑战。此次研究工作创新性的采用了一种激光化学方法，制备出了一种“海绵状”金属-有机复合材料。当其被置于可见光下，二氧化碳可转化为一氧化碳，并可进一步转化为液体燃料、溶剂和其他产品。传统的催化剂在还原二氧化碳反应过程中会有氢气、甲烷等其他气体分子产生，而这种材料几乎是100%的转化为一氧化碳，实现了高效、高选择性的二氧化碳转换。与传统加热法制备的MOFs材料相比，这种新的催化材料拥有更强的化学活性和选择性。在室温下1小时，1克的镍有机催化剂能够产生16000微摩尔的一氧化碳。另外该催化剂具有很好的稳定性，可以在较长时间内使用。此外，该材料与铑和银纳米晶体复合，可进一步得到甲酸、乙酸、乙醇等多碳高能液体燃料。该技术不仅可以利用太阳能催化剂来生产燃料和其他丰富的能源产品，同时又能降低温室气体的排放量。采用创新方法来替代化石燃料，遏制大气中过多的二氧化碳并利用太阳能将二氧化碳转化为燃料也是一项全球性的研究重点。该研究成果标志着人们在太阳能催化领域又迈出了重要的一步。该工作在国际上迅速引起了广泛关注：美国劳伦斯伯克利国家实验室（LBNL）在官方网站上对该成果进行了报道；美国能源部部长Rick Perry 在Twitter上发文表示对该项研究的兴趣与关注。该研究成果详情请参阅该研究成果原文链接:http://advances.sciencemag.org/content/3/7/e1700921（责编：邢华超）"], "118": ["北京科技大学共青团干部认真学习总书记讲话 推动学校共青团改革攻坚", "本站原创", "2017-09-05", "北京科技大学共青团于9月2日至3日举办“学习总书记讲话”集中培训暨秋季研讨会，围绕习近平总书记系列重要讲话精神特别是关于共青团工作和青年成长成才的重要论述进行了深入学习和讨论，并研讨布置了学校共青团改革的有关事宜。学校团委书记会成员、院系团委书记、校院团委专职干部等30余人参加活动。会上，校团委书记李磊传达了总书记对党的群团工作的重要指示精神和给第三届中国“互联网+”大学生创新创业大赛“青年红色筑梦之旅”的大学生的回信，强调各级团学组织、全体团干部要认真学习领会总书记对青年工作的一系列重要指示精神，围绕总书记的讲话精神重点推动五项工作：一是坚持党的领导，明确改革方向，切实保持和增强政治性、先进性、群众性，教育引导青年大学生不忘初心、积极进步；二是要采取有力措施，解决突出问题，不断适应和满足青年学生对共青团的期待，更好地服务青年；三是要抢抓改机遇，夯实基层基础，换发基层团组织的活力，扩大党团组织在青年学生中的影响力，有效凝聚青年力量；四是要强化责任担当，抓好改革落实，以强烈的责任感和使命感推动学校共青团改革事业；五是要以改革促进工作水平提高，共同开创学校共青团事业和青年工作的新局面。会上，校团委副书记王鹂、马聪分别介绍了学校“第二课堂成绩单”的制度安排和学校共青团改革方案征求意见稿，与会人员围绕总书记讲话精神和学校共青团改革攻坚工作进行了深入的学习和讨论。校团委副书记崔睿谈到，高校共青团干部要深入学习总书记讲话精神，一是要“对好标、定好调”，原汁原味地学习领会总书记关于群团改革、高校思政工作等重要指示精神，满怀信心、坚定信念地做好高校共青团工作；二是要“谋好篇、布好局”，认真贯彻落实团中央、教育部有关文件精神，站在全局高度做好学校共青团改革总体规划；三是要“尽好责、落好地”，做好讲话精神的学习传达和改革攻坚的贯彻落实，将改革成果落实到每一项团学工作中，让青年师生切实感受到改革福利。校团委双创中心主任苏烜谈到，创业维艰，青年有志，总书记的回信肯定了青年在创业中的作为，有两点印象尤为深刻：一是艰难困苦，玉汝于成，创业是艰辛的，但唯有艰难的事业，才能使人得到磨砺、得到锻炼、得到成长；二是中国梦中的青年梦，在全面建成小康社会、脱贫攻坚的时期，青年应该把自己的梦想融入到中国梦中，铸就自己的无悔青春。校团委社会实践与志愿服务中心主任于林民说，总书记的讲话对学校共青团工作有着很强的指导作用，思想政治教育工作是共青团工作的核心，政治性是基础，是方向和道路，要求我们始终坚持党的领导，听党话跟党走。而追求先进性是共青团组织服务发展的时代召唤，这就要求我们打铁还需自身硬，不断增强引领和服务广大青年的本领。而群众性是群团组织存在发展的根本所在，要求我们共青团要引领团结广大青年，一起拥护党的领导。从工作本身出发，我们要引领学生积极投身实践，不仅要读好有字书，更要到社会大舞台读无字书，到实践中去认识社会，培养对人民的热爱，对祖国的忠诚。冶金学院团委书记杨志伟表示，习总书记的讲话为新时期做好群团工作指明了方向。我们要紧紧围绕增强“政治性、先进性、群众性”的要求，不断推进共青团工作改革。在工作中，既要自觉服从服务党和国家工作大局，着力解决突出问题，强化责任担当，将改革工作落到实处；也要结合学院实际情况，找准工作结合点和着力点，更加接地气的做好服务青年的工作，不断提升服务水平，进而增强群团组织的吸引力和影响力。化生学院团委书记孟涛表示，我们要始终坚持党的领导，敢于直面问题并采取有力措施改正问题，夯实共青团基层工作基础，为全面深化改革贡献力量。习近平总书记的回信，对大学生帮助贫困老区人民脱贫的行为、成效和收获给予了极大的肯定。对当代青年寄予极高的期望，中华民族伟大复兴的实现，需要这样一批奋发有为、得才兼备的有志青年。同时，也体现了对大学生创新创业的极大的重视，提出了更高的要求。材料学院团委副书记王超表示，群团工作是是党的工作是国家的一项重要工作，在新时期，群团工作要保持政治性，政治性是群团工作的很重要的一个评价标准，共青团是党的政治主张的落实贯彻者和有力实施者，更应该保持和增强自身的政治性。共青团改革要服务于青年的成长成才，利用新媒体等相关平台和方式开展服务与引导工作，把握规律，坚持问题导向，切实加强共青团的服务职能，不断增强四个意识采取措施持续推动改革落实。要团结青年并引导他们建立起坚定的理想和追求，并引导帮助他们将这种理想与追求扎根到中国这片土地中，开展志愿服务、社会实践的等相关活动，让青年在社会中受教育、长才干，并在这之中能够提升技能，为祖国的现代化建设做出贡献。机械工程学院团委副书记陈雷表示，习近平总书记的指示为今后高校团学工作的开展指明了方向。高校团学工作要始终坚持以党的领导为核心，引导广大团员青年“听党话、跟党走”，紧密团结在党的周围；要积极引导团员青年不断提高思想觉悟和道德水平，践行社会主义核心价值观，将自身成长与国家富强、民族振兴紧密结合。同时，团学干部要努力走进青年学生的内心，了解他们的真实感受，将优秀的团员青年纳入到团学工作的育人体系中，提升团学工作的吸引力和影响力。外国语学院团委副书记邬炳科表示，面对新形势，面对青年学生新特点，要用更大力度、更实举措推进共青团改革。学院团委在继续强化思想政治引领的基础上，要尽快制定并完善与社会需要和学院人才培养要求相匹配的第二课堂人才培养方案，也需要进一步加强青年联系与服务，及时了解青年思想动态和发展诉求，积极转变和拓展服务职能，更好地发挥共青团组织的重要作用。正如总书记回信中所希望的，努力培养一批能自觉服从服务党和国家工作大局、德才兼备的有为之才。（摄影：校团委）（责编：邢华超）"], "119": ["学校领导实地检查管庄校区迎新准备工作", "本站原创", "2017-09-03", "9月2日上午，学校党委书记武贵龙，副校长王维才、臧勇、吕昭平带领相关部门和学院负责人前往管庄校区，实地检查管庄校区迎新准备工作。武贵龙一行详细查看了教学楼、宿舍楼、学生食堂等地，随后在学生食堂举行协调会。管庄校区、后勤管理处、保卫保密处、信息办、研究生院、研工部、学生处、图书馆、校医院、财务处、团委等负责人先后就2017级研究生部分新生入住管庄校区相关工程和工作进行了汇报，机械学院、自动化学院、计通学院、协同创新中心、国家科学中心、工程技术研究院等单位负责同志汇报了学院教师到管庄校区教学的基本情况，并就学生入住后可能存在的一些细节问题与相关部门进行了进一步的深入沟通。王维才、臧勇、吕昭平要求相关部门和学院尽快建立健全管庄校区学生管理机制，认真细致做好迎新准备工作和入住管庄后的管理、教学、后勤、保卫等工作。最后，武贵龙做总结讲话。对于管庄校区、后勤管理处、保卫保密处、信息办、研究生院和研工部等单位在较短时间内完成管庄校区相关工程所付出的努力，武书记给予充分肯定。他要求相关部门和学院进一步加强配合、切实负起责任、提升精细化管理和服务水平，从学习、生活和思想上加强对入住新生的关心和帮助，确保600余名研究生新生在管庄校区生活和学习一切顺利。（摄影：高  龑）（责编：邢华超）"], "120": ["张欣欣校长率团访问日本东北大学并续签合作协议", "本站原创", "2017-09-03", "8月31日，张欣欣校长率领我校代表团访问日本东北大学，并续签了校际合作协议。东北大学校长里见进教授对代表团的来访表示热烈欢迎。他指出，两校有悠久的合作历史，自1952年北京钢铁工业学院建校以来，两校教师就开始了密切的接触与合作。2002年两校正式签署校际合作协议，开始了全面合作的新纪元。2012年，暨两校合作10周年之际，东北大学在北京科技大学举办了“东北大学日”活动。到目前为止，两校教师在材料、冶金、机械等领域，共同开展合作研究、成立联合实验室、举办学术研讨会等。希望通过此次契机，两校放眼未来，开展更深入的、实质性的合作。张欣欣对里见校长的热情接待表示感谢。他着重介绍了北京科技大学近年来的发展情况，尤其是我校大力开展国际化建设的举措。他谈到，两校交流由来已久，我校有多名教师曾在日本东北大学进修或取得博士学位，有很好的合作基础。东北大学有多名教授被聘为我校名誉教授，两校成立了国际联合实验室，并在先进材料与制造、材料服役安全等领域开展了卓有成效的合作。两校的本科生创新交流活动已经连续举办17届，500余名师生受益其中。希望通过此次访问和续签合作协议，能够进一步巩固和拓展两校合作关系。在一片热烈的掌声中，张欣欣与里见进共同续签了两校合作协议。随后，我校代表团参观了东北大学工学院、未来科学技术共同研究中心、金属材料研究所和多元物质科学研究所，与研究人员开展了深入的交流。（摄影：国际处）（责编：邢华超）"], "121": ["学校隆重举行2017级本科新生开学典礼", "学工部", "2017-09-02", "“钢铁摇篮，千锤百炼造华夏栋梁材；求实鼎新，群贤毕至图中华崛起业” ……在这金秋送爽，丹桂飘香的季节，北京科技大学又迎来了一批来自祖国四面八方的莘莘学子。9月2日上午8时，北京科技大学2017级本科新生开学典礼在学校体育馆隆重举行。校党委书记武贵龙、校长张欣欣，党委副书记权良柱、戴井岗，副校长王维才、臧勇、吕昭平，以及相关职能部处、学院负责人出席开学典礼，全校3500余名2017级本科生及部分新生家长参加典礼。典礼由臧勇主持。更多图片请点击开学典礼是大学新生的第一堂必修课，也是学校文化育人的重要载体。学校高度重视典礼仪式的育人功能，充分挖掘典礼文化的育人内涵，群策群力、精心设计，将理想信念、励志感恩和学校文化等元素有机融入，以典化人、以礼育人。在热场环节阶段，13名新生代表向家长代表、中学教师代表献花答谢，感谢父母养育之情和老师教诲之恩，营造了浓厚的感恩氛围；紧接着，13位学院领导为新生代表们佩戴了校徽，授予了院旗，并为全体新生送上了殷殷嘱托和深情寄语。当满载荣耀与辉煌的院旗在新生代表手中挥舞时，全场新生激情澎湃，掌声雷动，这标志着他们将继承和发扬学校、学院的优良传统，胸怀梦想，振翅高飞，现场气氛也被推向了高潮，如此刻骨铭心的感恩教育和入校仪式也令人久久难忘。随着钟声的响起，开学典礼在庄重的国歌声中正式拉开帷幕。王维才宣读了“新生入学奖学金”获奖学生名单，全体校领导为68名获奖学生颁发证书。在校生代表，校学生会主席李晓彤分享了自己在贝壳的“不要害怕”。她说，在北科我们不应该害怕做梦，要在四年的时光中找到自己最坚定、最有力的方向；在北科我们不应该害怕过简单的生活，只有踏实做好手中的每一件事，才是生活的常态，才能更好地坚守自己的本心；在北科我们不应该害怕尝试和探索，北科为我们提供了成长的沃土，等待着我们勇敢的迈出第一步，迎接挑战，走向成功。外国语学院2017级学生蔡诗怡代表新生发言，生动表达了初到贝壳的温馨与感激之情并衷心感谢父母、老师过去十几年的养育教诲之恩，深情表露了自己成为一名“贝壳儿”的荣幸和自豪。她愿大学生涯简单美好，处处温暖；每一个伙伴满怀憧憬，梦你所梦；每一份希冀，心之所向，素履以往；北科每一个独立而丰富的灵魂，都有处可栖。随后，全体新生共同宣誓，“牢记历史使命、发扬北科精神，胸怀祖国，忠于人民、志存高远，脚踏实地，尊师守纪，诚实自律，勤学善思，勇于实践，明理修身，自强不息，追求卓越，求实鼎新，为实现国家富强，民族复兴，人民幸福的“中国梦”而努力奋斗！”铿锵有力的誓言响彻体育馆，也点燃了2017级全体新生的青春和梦想。我校电90级校友、曙光信息产业股份有限公司副总裁聂华为大家带来了一场饱含深情的分享。作为一名“工科男”的他结合自身经历向全体新生提出了三点建议：一是要做好自强自立的准备，学会自我约束和自我控制，尽早规划好大学生活，付诸行动并坚持不懈；二是尽快适应大学的学习方式，不断拓展自己的专业视野，培养专业科研能力，不要局限于一个特定的专业方向或过早地对课程进行选择性学习，尤其不要为了课程通过率而进行选课；三是珍惜相聚相识的缘分，珍惜集体生活，珍惜同学情谊，这是大学馈赠给每个人的宝贵财富。最后，聂华校友真诚祝福学弟学妹们能够收获期待中的大学生活，并留下永久的回忆，为有过北科大人生经历而感到荣耀。聂华校友的精彩分享赢得了现场的阵阵掌声，也引发了新生对未来大学四年的深入思考。张欣欣发表了热情洋溢的讲话。他首先代表学校的全体教职工和学生向2017级新生表示衷心的祝贺和热烈的欢迎，并向远道而来的家长和中学教师表示感谢！张欣欣生动诠释了北科大的优良传统和校训精神。他指出，“北科大是一所具有艰苦奋斗历史传统的高等学府，是一所具有崇尚实践品格的高等学府，是一所具有求实鼎新精神的高等学府”。他强调，“大学不仅是知识与文化传播的殿堂，也是思维和品质养成的殿堂，更是健全人格、启迪心灵的殿堂。”他寄语同学们：一是要做一名中华民族伟大复兴的忠实“华粉”。同学们要将学校主楼上“为中华之崛起”的名言铭记在心，热爱祖国，支持祖国，做祖国崛起的忠实“华粉”，是每个人一辈子义不容辞的责任。二是要做一枚为“北科梦”添砖加瓦的“贝壳侠”。同学们从现在开始，要跟随自己内心的激情，去大胆追逐自己人生的梦想！三是要做一名新时代意志坚强的“钢小伙、铁姑娘”。同学们要在“钢铁摇篮”中不断磨练钢铁般坚强的意志，要学会跌倒，学会认识失败，因为跌倒的价值是使人坚强，失败的意义则是让我们更珍惜人生。张欣欣最后说，他相信全体新生在未来的四年中，能够传承一代代学长们艰苦奋斗、励志图强所写下的辉煌历史，勤奋钻研、探索真知、追求卓越，创造属于自己的梦想！ 典礼最后，2017级全体新生共同唱响了校歌《北科华章》，气氛热烈，催人奋进，同时奏响了2017级新生大学乐章的序幕，也为此次开学典礼画上了圆满的句号。新生们将踏着《北科华章》的韵律，为了青春和梦想，不忘初心，铿锵前行！（摄影：高龑）（责编：郝慧鹏）"], "122": ["孟子居等两支团队受邀参加延安市创新创业推介会", "本站原创", "2017-09-01", "8月31日上午，“红色筑梦·走进延安”延安创新创业推介会在北京举行。会议旨在深入贯彻落实习近平总书记给第三届中国“互联网+”大学生创新创业大赛“青年红色筑梦之旅”大学生的回信精神，进一步加强首都北京与圣地延安的经贸合作和人文交流，推动延安新经济产业持续快速发展。陕西省委常委、延安市委书记徐新荣，市委常委、常务副市长马宏玉及陕西40余家企业代表参加了会议。北京科技大学孟子居创业团队、魔借创业团队的20余名同学受邀参加会议并做路演展示。活动中，延安市委常委、常务副市长杨光远从人文历史、自然资源、矿产资源、经济实力等四个方面介绍了今日新发展的延安，指明了延安新经济发展迅速的良好现状，展示了延安浓厚的创新创业氛围，并对北京科技大学创业团队的参会表示欢迎。898创新空间总裁助理刘坤介绍了集众创空间、教育中心、基金小镇、私募工场、产业扶贫为一体的延安创新基金小镇，展示了延安在创新创业方面的大力举措。在介绍完延安创新创业现状后，孟子居创业团队负责人杨国庆进行了创业项目路演展示。孟子居创业团队致力于深入挖掘全国贫困县农产品，以商业化的模式进行精准扶贫。团队成立至今，已帮助山东、甘肃贫苦农民累计销售农产品50万余元。团队将延安当地特色核桃、狗头枣的销售与“果树认购”结合，在电商平台上创造性地提出了每日“五枣俩核桃计划”，今年8月份受到了央视新闻联播的报道。杨国庆表示希望通过自己的力量将延安的优质农产品推广出去，为精准扶贫贡献自己的力量。魔借创业团队联合创始人张代进结合延安经济发展现状做了创业项目路演。“魔借”APP是一个P2P生活物品共享租借平台, 旨在提供可以使用户之间发布、分享、寻找、评价临时闲置物品和专门租借物品以及进行通信和社交的网络平台，目前已有近20万用户、拟进驻支付宝。张代进以大数据产业、旅游产业为结合点，详细阐述了魔借与延安的合作契机与发展前景。会后孟子居创业团队负责人杨国庆、魔借联合创始人张代进接受了延安电视台的采访，进一步介绍了各自的创业经验与感悟。杨国庆参加了在延安举办的“互联网+”大学生创新创业大赛“青年红色筑梦之旅”活动，也参与了给习近平总书记写信与回信的过程，在采访中表达了收到回信时的激动之情、坚定公益创业的奋斗之心。多家参会的陕西企业也主动与北科大创业团队进行沟通，表达了强烈的合作意愿。本次会议的成功举办不仅为延安新经济产业的发展起到了促进作用，也为创业团队提供了新的发展契机与发展空间。（摄影：校团委）（责编：邢华超）"], "123": ["张欣欣校长率团出席北科大-北海道大学合作30周年纪念庆典活动", "本站原创", "2017-09-01", "8月29日，北京科技大学与北海道大学缔结校际合作关系三十周年庆典活动在日本北海道大学隆重举行。此次活动包括庆典仪式、双边研讨会、圆桌会议等系列日程。中国驻札幌总领事孙振勇、北海道大学校长名和豊春、副校长笠原正德、室兰工业大学副校长（原北海道大学工学院院长）马场直志、我校校长张欣欣，以及两校近百名师生代表参加了庆典活动。庆典仪式上，北海道大学校长名和豊春率先致辞，向我校代表团表示热烈欢迎，并高度评价了两校缔结合作协议30年以来在学术交流、科研合作、学生联合培养等方面所取得的成果。他指出，北京科技大学作为第一所与北海道大学签署校际合作协议的中国大学，是北海道大学非常重视的战略合作伙伴。长期以来，北海道大学积极开展国际交流，十分重视两校的合作关系，希望能在已有的良好合作基础上，进一步巩固成果，推动合作伙伴关系不断向前发展。张欣欣代表学校致辞，感谢名和校长对北科大代表团的热情接待，以及两校工作人员为此次庆典活动的精心筹备和细致安排。他表示，北京科技大学非常重视国际合作与交流，1986年底就与北海道大学签署校际合作协议，涵盖教师交流、学生交流、合作研究等。30年来，两校师生互相交流，共同促进与提高，催生了很多学术成果，提升了两校的办学实力。希望师生们能以此次庆典活动为契机，延续两校学术交流的优良传统，巩固两校友好的合作关系，开拓两校合作的新局面。中国驻札幌总领事孙振勇应邀出席庆典仪式并致辞。他对北海道大学与北京科技大学缔结合作关系三十年来所取得的丰硕成果给予赞扬，并结合北海道与中国的经贸合作、教育文化交流发展，阐述了积极发展中日友好关系的重要性。孙总领事强调中日两国友谊的基础和动力在民间，祝愿两校进一步加强合作关系，不仅成为学术科研发展的伙伴，更成为两国人民交往的友谊之桥。为了庆祝两校缔结校际合作关系三十周年，两校还专门评选出了“校际合作特殊贡献奖”获得者，分别是北海道大学的高桥平七郎教授和我校胡本芙教授。名和校长与张校长分别向他们颁发了荣誉证书和奖品。庆典仪式结束后，北海道大学永田晴纪教授和我校曹文斌教授分别做了精彩的专题报告，拉开了第十五届双边研讨会的序幕。下午，我校师生与北海道大学师生在材料、冶金、化学、机械、土木、人文科学等多个领域展开了研讨，并参观了北海道大学博物馆、留学生宿舍和相关实验室，与工作人员进行了深入交流。8月30日上午，张欣欣校长出席了中日韩三国大学圆桌会议，与前来参会的其他高校分享了国际化办学经验，并探讨了成立中日韩九校研讨会的工作机制。1986年我校柯俊院士与北海道大学丹保宪仁教授（后任北海道大学校长）在日本初次会晤，直接促成了1986年底王润院长与有江幹男校长代表两校签署学术交流协定。截止到2017年8月，两校共举办15届双边学术研讨会，研讨范围从最初的材料科学拓展到冶金工程、机械工程、土木工程、信息科学、物理、化学、法学、经济管理、文学等。学生交流也不断拓展，从交换生项目、国家高水平公派项目拓展到短期实习项目和樱花计划项目等，参与的学生人数逐年增加。（责编：邢华超）"], "124": ["蔡美峰院士出席2017中国（招远）国际黄金矿业技术高峰论坛并做专题演讲", "土木与资源工程学院", "2017-09-01", "    2017中国（招远）国际黄金矿业技术高峰论坛8月28日在中国金都山东招远开幕。这次论坛以“责任与使命——绿色科技、生态矿业”为主题，会期三天，共分金矿深地资源勘查开采、复杂难处理贵金属资源高效利用、黄金矿山新技术新装备、废渣综合利用与矿区生态建设、黄金矿山可持续发展、黄金矿业投资沙龙、“十大”攻关科研项目对接沙龙、废渣综合利用与矿区生态修复沙龙和矿山考察等多个板块。    论坛由中国黄金协会、招远市黄金协会、山东招金集团有限公司和黄金产业技术创新战略联盟共同主办，并得到了世界黄金协会、中国矿业联合会、中国有色金属工业协会、俄罗斯黄金协会、国际氰化物管理协会，以及多国驻华使馆，国外黄金矿业公司、黄金科研机构和地调地勘单位的支持。    在开幕式的专家报告环节，中国工程院院士、北京科技大学教授蔡美峰作了题为《金属矿产资源绿色深部开采关键工程战略研究》的专题演讲。    本届论坛规模大、档次高、内容丰富，共有来自15个国家的500多名中外嘉宾出席本次论坛。会场外，40多家国内外知名企业设置展台，向到场嘉宾展示最新设备与技术。据了解，中国国际黄金矿业技术高峰论坛自开办以来，一直聚焦黄金行业前端科技创新与突破，致力于搭建国际黄金科技交流与合作的平台，已经成为了中国黄金和世界黄金行业沟通交流、加速科技创新、加快动能转换的重要载体，并在攻克行业科技瓶颈、促进产业升级、实现投资合作等方面取得了众多成果。（摄影：土资学院）（责编：邢华超）"], "125": ["【视频】1152期-2017年迎新现场报道", "本站原创", "2017-08-31", "（责编：郝慧鹏）"], "126": ["【中央电视台】101岁院士逝世 遗体捐给母校 柯俊：一颗报国心 一生为他人", "中央电视台", "2017-08-29", "   原视频链接：中央电视台新闻直播间（2017年8月22日）（责编：孟婍）"], "127": ["【中国教育电视台】北京科技大学：以“四个结合”学习贯彻习近平总书记重要讲话", "中国教育电视台", "2017-08-29", "连日来，习近平总书记在省部级主要领导干部专题研讨班上的讲话在全国高校引起强烈反响。北京科技大学召开党委中心组会议，学习贯彻习近平总书记重要讲话。学校党委副书记、校长张欣欣认为，总书记的讲话提出了一系列新的重要思想，为党的十九大胜利召开奠定了重要的政治、思想和理论基础，为推进中国特色社会主义伟大事业提供了科学指南。北京科技大学党委副书记、校长张欣：“在新的时代条件下，我们要进行伟大斗争，建设伟大工程，推进伟大事业，实现伟大梦想。这里提出的‘四个伟大’把此前习主席自己多次重要讲话中提出的这‘三个伟大’同实现中华民族伟大复兴中国梦的伟大梦想连为一体，我想这个是具有重大的理论意义和实践的指导意义。”大家纷纷表示，要结合工作实际引导和教育广大师生提高思想认识，坚定奋斗意志，全面推进学校教学科研工作。北京科技大学党委副书记权良柱：“教育引导广大师生和党员干部把思想和行动统一到讲话精神上来，增强维护核心的思想自觉和行动自觉。”北京科技大学副校长王维才：“第二个一百年怎么积极地引导学生投身‘两个百年’的建设，尤其是第二个一百年的建设，可能对我们中华民族的伟大复兴非常具有战略意义。”北京科技大学副校长吴爱祥：“我们应该以习总书记的讲话精神为我们坚强的动力，从我们学科里面的人才，从我们学科当中的平台来全面提高我们北京科技大学学科建设的水平。”学校党委书记武贵龙表示，北京科技大学全体师生员工将牢记使命和责任，用“四个结合”深入学习和贯彻落实习近平总书记的讲话精神。北京科技大学党委书记武贵龙：“在学习领会总书记讲话过程当中，最重要是还是贯彻落实，我想有几个结合，一个就是要和迎接宣传党的十九大胜利召开结合，一个就是要和我们‘两学一做’学习教育常态化、制度化结合，再一个结合就是要和做好高校的思想政治工作和党建工作结合，再一个结合就是要和我们学校的事业发展特别是十三五规划、综合改革和双一流建设的相关工作更好地结合。”原文链接：中国教育电视台《中国教育报道》（责编：孟婍、李文慧）"], "128": ["我校师生参加2017年全国炉外精炼年会暨第十七届钢质量与非金属夹杂物控制学术年会", "本站原创", "2017-08-29", "2017年8月23-25日，中国金属学会炼钢分会炉外精炼学术委员会和钢质量与非金属夹杂物控制学术委员会，联合浙江冶金学会、衢州元立金属制品有限公司、杭钢科协，在浙江南孔圣地衢州成功举办了“2017年全国炉外精炼年会暨第十七届钢质量与非金属夹杂物控制学术年会”。此会议是我国炉外精炼和钢中非金属夹杂物领域最具权威性和最具影响力的学术盛会，来自宝武集团、鞍钢、首钢、河北大钢等30多家企业与北京科技大学、东北大学、上海大学、钢铁研究总院等18所高校和科研院所的200多位代表参加了本次会议。我校工程技术研究院刘建华教授和钢铁冶金新技术国家重点实验室胡晓军教授作为两个委员会的秘书长负责了本次会议的组织工作，工程技术研究院王伟、吴博威等同学协助了论文集编辑及会务服务工作。                会上，金属学会领导李文秀先生首先致辞热烈欢迎到场的各位专家和学者。来自华北理工大学朱立光副校长、东北大学朱苗勇院长等专家先后分享了精彩的学术报告。我校冶金与生态工程学院张立峰院长就“钢中非金属夹杂物研究进展”作特邀大会报告，分别介绍了管线钢、轴承钢、帘线钢、不锈钢等多个钢种夹杂物控制的关键技术，并指出了目前我国在夹杂物控制的研究领域已经逐渐达到了引领国际的水平。我校钢铁冶金新技术国家重点实验室包燕平教授就“炼钢过程中合金减量化技术的研究”作特邀大会报告，介绍了合金质量对洁净钢生产的重要作用。我校朱荣教授和程树森教授分别作了“电炉炼钢流程洁净化冶炼技术”和“洁净钢生产过程几个问题的思考”特邀大会报告，并与参会代表展开了深入的探讨。我校冶金青年教师吴华杰、唐海燕、杨文和任英四位副教授分别就“VD过程钢渣卷混行为的水模型研究”、“弹簧钢的夹杂物控制”、“GCr轴承钢中Ds类夹杂物控制”和“304不锈钢中夹杂物控制”在本次会议资深学者论坛中做了学术报告，得到与会领导和代表们的高度关注和评价。我校冶金专业肖超、周浩、王文博、赵勇、焦帅、刘远洋、王昊、郭建龙、王志达和潘超同学分别在青年论坛中作了精彩报告。炉外精炼技术和夹杂物控制技术是提升钢材产品性能和质量的关键环节。近年来，随着我国钢铁产业供给侧改革、淘汰落后产能、钢铁生产技术和产品质量提升等领域的快速发展，我国在炉外精炼和夹杂物控制领域的理论、工艺技术及装备等方面取得了很多创新性的成果。本次会议的成功举办，推进了炉外精炼和钢质量与非金属夹杂物控制领域的科技提升和信息交流，同时也充分彰显了我校在钢铁冶金领域重要的学术地位、先进的科研水平和良好的人才建设。（摄影：工研院）（责编：邢华超）"], "129": ["我校在第十二届全国智能车大赛再创佳绩", "本站原创", "2017-08-29", "近日，第十二届全国大学生“恩智浦”杯智能汽车竞赛在江苏常熟理工学院顺利举行并落下帷幕。由我校机械工程学院车辆工程系杨珏、张文明、刘立等教师指导的北京科技大学智能车代表队荣获摄像头双车组冠军、电磁普通组冠军、电磁追逐组季军、摄像头直立组季军以及创意组全国二等奖的“两冠两季”的骄人成绩。全国大学生智能汽车大赛是从2006年开始，由教育部高等教育司委托高等学校自动化类教学指导委员会举办的旨在加强学生实践、创新能力和培养团队精神的一项创意性科技竞赛。以“立足培养、重在参与、鼓励探索、追求卓越”为指导思想，面向全国大学生开展的具有探索性的工程实践活动。每年都有来自全国30多个省市自治区的近300所高校广泛参与，2008年起被教育部批准列入国家教学质量与教学改革工程资助项目中科技人文竞赛之一。本次竞赛从七月份的华北分区赛到八月份的全国赛，我校智能车队不骄不躁、稳中求胜，在竞赛规则改为每个组别只允许一只队伍参赛的前提下，稳定发挥，所有组别均以分区赛冠军的好成绩进入全国赛，并在全国赛场获得两冠两季和一个全国二等奖的好成绩。本次竞赛取得好成绩，与我校教务处、机械工程学院、高等工程师学院等单位的大力支持密不可分，与机械工程学院车辆工程系的老师的悉心的指导紧密相连，与参赛队员们刻苦努力，团结一致，勇于创新的精神息息相关。“特别能吃苦”是北科大智能车队的优良传统，“戒骄戒躁，继续努力”是北科大智能车队的训诫。相信在这种精神的驱使下，北京科技大学智能车队将越来越好，期望他们来年再创辉煌！（摄影：机械学院）（责编：邢华超）"], "130": ["北科大参与合作研发的超级钢研究成果在《Science》发表", "本站原创", "2017-08-25", "强度和延展性是用于节能轻型构件制造的金属材料的关键力学性能，具有超高强度、良好的延展性和韧性的金属材料可以实现零部件精准成型，并防止出现材料和部件的意外失效。然而现实中材料的强度和延展性之间常常会有“鱼和熊掌不可兼得”的状况发生，成为工业应用中亟待解决的问题之一。近日，一项通过引入大量的可移动位错，同时提高钢铁材料强度和延展性的研究问世。此项研究成果于2017年08月24日在美国著名期刊《Science》发表，文章题目为《D&P钢中高位错密度引起高延性》。论文通讯作者为香港大学黄明欣和北京科技大学罗海文。该超级钢的发明是京港台三地科学家精诚合作的典型成功范例。该研究通讯作者之一、我校冶金与生态工程学院罗海文教授团队利用多年来在钢铁材料领域的加工经验，从2010年起就在国家973基础研究项目中开始了第三代汽车用钢中锰钢的研发工作，并于同年在金属材料权威期刊《Acta Materialia》刊发了关于中锰钢的研究论文； 2014年又获得国家自然科学基金委钢铁联合基金重点项目的支持，持续对中锰钢进入深入系统的研究，在该领域积累了丰富的经验和知识。这些积累极大地帮助了这一全新的成分体系的设计及其加工工艺，成功地在钢材中引入了大量的可移动位错，并通过北京科技大学冶金工程研究院的中试轧机，成功制备出了这一超级钢。该研究通讯作者之一、香港大学机械工程系的黄明欣博士团队，则一直致力于超高强度的金属材料的新机理研究，在此次研究中，前瞻性地提出通过提高位错密度可以同时实现提高强度和延展性的创新机理。台湾大学的颜鸿威团队则通过材料的先进表征技术证实了该机理的正确性。该超级钢实现了力学性能上的巨大跃升，达到前所未有的2.2GPa屈服强度和16%的均匀延伸率。对比于现有的金属材料，此次研发的D&P钢具有最优的强度和延展性的结合，在大部分屈服强度高于2.0GPa以上的金属材料中，此次所研发的D&P钢具有不可比拟的延展性。除此之外，该钢还有如下两大优点：一是合金成本较低。本发明的超级钢是成分简单的中锰钢成分体系，含有10%锰，0.47%碳，2%铝，0.7%钒（V）（质量百分比），这些都是现在广泛使用的钢材料中常见的合金元素，并没有通过大量使用昂贵的合金元素来提高强韧性，二是该钢是通过工业界广泛使用的加工工艺来制备，如热轧、冷轧、热处理等常规工业制备工艺，并未采用那些难以规模化工业生产的特殊加工工艺来制备。值得一提的是，本发明的超级钢，具备直接在钢铁企业进行百吨级规模的工业化生产的巨大潜力。D&P钢与其它金属材料的强度和延展性的对比，其具有最优的强度和延展性的结合D&P钢与其它钢铁材料原材料成本比较D&P钢组织形貌该研究成果详情请参阅该研究成果原文链接http://science.sciencemag.org/content/early/2017/08/23/science.aan0177。 （责编：邢华超）"], "131": ["海淀区副区长刘圣国一行莅临我校指导基础教育工作", "本站原创", "2017-08-23", "8月22日上午，海淀区副区长刘圣国一行莅临我校指导基础教育工作。海淀区发展和改革委员会副主任王彩玲、海淀区教育委员会副主任屠永永，海淀区教委改革与发展办公室主任焦东琴、海淀区财政局教科文科科长刘雁、海淀区教委基建科科长王宏斌陪同调研。刘圣国副区长一行在校党委书记武贵龙、副校长何民庆的陪同下，参观了我校附属小学的校园，实地了解了附小校园、招生规模、办学经费等基本情况。随后，学校召开座谈会，武贵龙、何民庆及相关部门负责同志参加，会议由何民庆主持。刘圣国指出，北京科技大学附属小学是北科大所属的学校，座落于大学校园内，地理位置优越，可依托的大学资源丰富，未来应发展为海淀区的品牌学校。就如何发展北京科技大学附属小学，区委领导与我校领导深入交流，并表示海淀区相关部门将大力支持配合科大附小建设和发展，争取早日将科大附小建设为海淀区的品牌学校。出席座谈会的还有党办、校办主任张卫冬、资产处处长金仁东、基建处处长林林、财务处副处长陈雪松、后勤管理处副处长赵宝永、基础教育管理中心主任兼附小校长张娜等。（摄影：北科附小）（责编：邢华超）"], "132": ["我校师生助力第七届钢铁模拟及仿真国际会议召开", "本站原创", "2017-08-23", "8月16日至18日，第七届钢铁模拟及仿真国际会议（英文名称： The 7th International Conference on Modelling and Simulation of Metallurgical Processes in Steelmaking, 简称：STEELSIM2017）在山东青岛举办。本次会议由中国金属学会和钢铁研究总院共同主办，北京科技大学、意大利冶金学会、美国钢铁技术协会、捷克冶金学会、德国钢铁学会、奥地利冶金和材料学会、韩国金属和材料学会合作协办。此次大会吸引了来自世界22个国家和地区的200余位代表参加。中国金属学会理事长、中国工程院干勇院士任大会主席，清华大学教授柳百成院士、澳大利亚莫纳什大学余艾冰教授及瑞典皇家工学院Pär JÖNSSON教授等三位国际钢铁模拟与仿真领域的知名专家学者分别作了大会特邀报告。本次会议设置主会场、12个技术分会场和墙报交流专场。作为大会的重要协办单位，北京科技大学冶金与生态工程学院张立峰教授担任大会技术委员会主席，材料科学与工程学院尚成嘉教授担任大会组织委员会主席，包括谢锡善教授在内的多位我校教授分别担任大会国际顾问委员会和技术委员会委员。我校20余位师生参会并深入交流学习，多位在校生担任大会志愿者，为大会顺利开办做出贡献。近年来，关于冶金过程的模拟与仿真在优化工艺流程、降低生产成本和提高钢材质量等方面的应用已经得到了全世界专家学者的认可。强大的计算能力和先进的计算方法为计算机模拟技术指导工业生产提供了可能性，钢铁材料模拟与仿真技术给钢铁材料研发、设计及应用提供了有力的技术手段。据悉，此会议是钢铁模拟及仿真领域最具权威性和最具影响力的国际学术盛会，而本次也是该会议首次在中国召开。此次会议内容覆盖了液态金属模拟与仿真、材料加工工艺技术、钢铁材料设计、性能、应用及环保的各个领域。会议旨在为钢铁模拟及仿真领域的同行提供一个科技交流平台，研究和探讨技术与工艺方面存在的问题、以及今后的发展方向。（摄影：冶金学院）（责编：邢华超）"], "133": ["【中央电视台·新闻联播】用青春书写无愧于时代无愧于历史的华彩篇章", "中央电视台", "2017-08-18", "      相关链接：习近平总书记的回信引发北科大“孟子居”电商扶贫团队及全校青年学生热烈反响     原视频链接：中央电视台新闻联播（2017年8月16日）          媒体报道：人民日报（2017年8月17日01版） 中国教育报（2017年8月16日第01版）               中国青年报 2017年8月17日01版                                               （责编：孟婍）"], "134": ["我校2017年度国家自然科学基金创历史佳绩", "", "2017-08-18", "8月17日，国家自然科学基金委发布了2017年度国家自然科学基金申请项目评审结果。根据初步统计，本年度北科大共获批项目151项，数量创历史新高，批准直接经费8908.5万元。其中，优秀青年科学基金3项，是历史最好成绩。各类项目统计如下：项目类型数量（项）金额（万元）优秀青年科学基金3390国家重大科研仪器研制项目1720重点项目41210海外及港澳学者合作研究基金（延续资助）1180联合基金项目（含重点1项）4432青年科学基金项目581375面上项目764540国际（地区）合作与交流项目461.5合计1518908.5 优秀青年科学基金项目：姓名学院项目名称夏志国材料学院稀土发光材料的结构与性能调控廖庆亮材料学院低维材料特种功能器件构筑与应用尹升华土资学院金属矿溶浸开采 国家重大科研仪器研制项目：姓名学院项目名称张学记化生学院多维度单细胞分析系统 重点项目（含联合基金重点项目）：姓名学院项目名称邢献然冶金学院固体的局域结构与负热膨胀性姜勇 材料学院铁磁/非磁金属异质结中自旋流的产生、调控及器件应用周国治钢铁冶金国重多元系物理化学性质计算的唯象理论李京社冶金学院新型全废钢电弧炉炼钢工艺基础研究李金许新材料研究院成分和微结构调控的抗氢脆高强塑中锰钢基础研究 海外及港澳学者合作研究基金（延续资助）项目：姓名合作者学院项目名称谭勇闫相斌东凌经管学院多终端网络环境下的用户服务理论与方法研究 151个项目按照学院统计如下表。立项数量前五位的学院是材料学院29项、冶金学院17项、土资学院13项、数理学院和新材料研究院各11项。立项经费前五位的是材料学院1788万元、冶金学院1261万元、化生学院1093万元、新材料研究院826万元、土资学院591万元。 学院数量（项）金额（万元）土资学院13591冶金学院171261材料学院291788机械学院9477能环学院10336自动化学院8361计通学院10443数理学院11410化生学院91093东凌经管学院10417.5新金属材料国重2123钢铁冶金国重4444新材料研究院11826科学中心249协同创新中心6289总计1518908.5 151个项目分布在除医学之外的7个学部，统计如下表。工材学部立项数量最多，达到98项，占比64.9%；立项经费5691万元，占比63.9%。学部数量（项）金额（万元）数理学部10502化学学部101341生命学部280地球学部250工材学部985691信息学部20852管理学部9392．5合计1518908.5除以上项目外，国家杰出青年科学基金项目正在公示，其他项目还在评审中。"], "135": ["习近平总书记的回信引发北科大“孟子居”电商扶贫团队及全校青年学生热烈反响", "本站原创", "2017-08-16", "中共中央总书记、国家主席、中央军委主席习近平15日给第三届中国“互联网＋”大学生创新创业大赛“青年红色筑梦之旅”的大学生回信。他在信中表示，得知全国150万大学生参加本届大赛，其中上百支大学生创新创业团队参加了走进延安、服务革命老区的“青年红色筑梦之旅”活动，帮助老区人民脱贫致富奔小康，既取得了积极成效，又受到了思想洗礼，我感到十分高兴。学校“孟子居”电商扶贫创业实践团队于今年4月和7月参加了教育部依托中国“互联网＋”大学生创新创业大赛平台开展的“青年红色筑梦之旅”实践活动，赴延安通过大学生创新创业项目对接革命老区经济社会发展需求，助力精准扶贫脱贫。4月，“孟子居”团队与延安当地企业签约，成为仅有的两个签约团队之一，制定了帮助当地贫困户销售农产品的策划案。7月17日，“孟子居”团队再次前往延安开展实践帮扶，与当地企业再次签约，将以营销策划的形式帮助当地农民脱贫致富。活动后，“孟子居”团队继续深化电商合作成果，将延安当地特色核桃、狗头枣的销售与“果树认购”结合，在电商平台上创造性地提出了每日“五枣俩核桃计划”，目前已经有10余棵果树的认购量。“青年红色筑梦之旅”实践活动结束后，“孟子居”团队与其他高校参赛大学生一起给习近平总书记写信汇报了他们的收获和体会，表示要像习近平青年时代那样，立下为祖国、为人民奉献自己的信念和志向，把自己创新创业梦融入伟大中国梦，以青春和理想谱写信仰和奋斗之歌。15日，“孟子居”团队负责人杨国庆作为两名学生代表之一在教育部第一时间学习了总书记的回信内容，并参与起草了回信。杨国庆表示，“收到习大大的回信感到十分激动，感慨我们这一代青年赶上了好的时代。三年来农村创业的经历让我深切感受到了中国农村的现状，我们的祖国不能让任何一个农民过不上小康。作为一名中共预备党员，应该把国家的责任抗在肩上。三年来，我们已经组织了133名同学前往中国11个贫困县区进行考察，帮助80余户农民户均收入6000余元，这条扶贫实践的道路我们还要继续走下去。我们要有总书记‘抗二百斤麦子，十里山路不换肩’顽强斗志和‘民惟邦本，本固邦宁’的乡土情怀，努力为贫困地区农民脱贫、为全面建成小康社会、为实现中华民族伟大复兴的中国梦贡献青春力量！”15日晚，学校团委组织“孟子居”团队成员和部分在校大学生集体观看了中央电视台新闻联播节目，校团委副书记崔睿、教师苏烜与学生们一起交流了学习总书记回信的心得体会。金旭同学说，“习大大心中的鼓励与肯定令我们倍感激励，身为大学生创业者应当努力将所学所思所悟应用于帮助基层老百姓脱离贫困奔向小康的伟大实践中去。扶贫是党和国家当前的重点发展方向，我们现在可以付出的并不多，但是我们永远在路上。”王浩哲同学谈到，“总书记的回信让我充满信心，社会实践不仅仅是停留在资料信息的收集和数据报告的整理，只有深入基层百姓生活才能收获到他们最真实也最需要的东西。正如习大大所说，艰难困苦，玉汝于成，只有亲历生活的困苦才能发自内心的去奉献与帮助。”刘思琪同学说道，“参加了学校组织的公益实践活动，体悟到了书本上学不到的东西，特别是真真切切地帮助到贫困地区秦安县的百姓，为他们带来实实在在的收益，真正的为扶贫贡献一份力量，感觉很踏实、很开心。”赵景同学说，“公益实践的梦想不会就此停歇，我们要从‘一棵树’出发，想着帮助老区人民脱贫致富奔小康的目标不断前行，为他们带去千千万万‘硕果累累的树’。”据介绍，学校“孟子居”团队成立于2015年3月，聚焦农村精准扶贫，以农产品机械技术推广、农产品电商运营等方式开展帮扶，帮助贫困县果农策划销售农产品。三年来，团队前往5个省市考察特色农产品，帮助山东农民销售农产品，销售额达到8万余元。2016年12月9日，团队在学校的支持下发起助理甘肃省秦安县精准扶贫129公益接力计划，动员129个学生团支部认领甘肃省秦安县贫困农户的129棵苹果树，并在随后举办的校园营销大赛中组织广大师生帮助秦安贫困果农认购957棵果树、销售额19万余元。团队近日受到了《中国教育报》的专题报道，团队成员夏羽说：“通过参观革命老区，我们更深层次地认识到了那个时代创新创业的内涵，也再次对农业电商进行调研。我们最大的意义是给贫困地区带去的不仅仅是财富，更是知识、是创意、是行动。” 附：《中国教育报》专题报道http://paper.jyb.cn/zgjyb/html/2017-07/24/content_482951.htm?div=-1 （责编：李洁）"], "136": ["柯俊院士遗体告别仪式举行，习近平总书记致电哀悼", "本站原创", "2017-08-15", "中国共产党优秀党员，我国著名科学家、教育家，中国科学院院士，我国金属物理、冶金史学科奠基人，北京科技大学教授柯俊先生，于北京时间2017年8月8日7时29分在北京逝世，享年101岁。8月15日上午，柯俊院士遗体告别仪式在北京八宝山殡仪馆举行。柯俊先生逝世后，习近平总书记致电对柯俊院士逝世表示哀悼，对家属表示慰问。李克强、张德江、俞正声、刘云山、刘延东、赵乐际、胡锦涛、李鹏、朱镕基、温家宝、罗干、杨晶、郭声琨、刘晓峰、刘淇、路甬祥、徐匡迪、黄孟复等领导同志，对柯俊先生逝世表示哀悼，对家属表示慰问或敬献花圈。中组部、教育部、科技部、中科院学部主席团、中国科协、国家文物局、国家自然科学基金委、北京市委、北京市政府、北京市委教工委、北京市教委、台州市委、台州市政府、台州市黄岩区委等机关部门，中国钢铁工业协会，中国金属学会、中国有色金属学会、中国材料研究学会、中国自然辩证法研究会、中国科学技术史学会、中国科技考古学会、中国文物保护技术协会、中国电子显微镜学会、中国仪表功能材料学会等学术组织，中科院沈阳分院、金属所、物理所、自然科学史所、硅酸盐所、半导体所、上海微系统与信息技术研究所、长春应用化学研究所、青岛海洋研究所、宁波材料技术与工程研究所、兰州化学物理研究所，中国工程物理研究院、中国航发北京航空材料研究院、西北有色金属研究院、冶金工业规划研究院，故宫博物院、中国国家博物馆、中国社科院考古研究所、中国文化遗产研究院、首都博物馆、陕西省考古研究院、河南省文物考古研究院等科研院所以及相关高校、考古文博机构，中国钢研集团、中铝、宝武钢、首钢、鞍钢等10余家企业，冶金工业出版社、《金属学报》编辑部、《材料科学技术（英文版）》编辑部，清华大学、北京大学、武汉大学等30余所高校及英国剑桥大学材料与冶金系、李约瑟研究所等海外机构，国际科学史联合会、欧洲科学史学会、美国技术史学会等国际组织，天津市第三中学，北京科技大学各地校友会组织等共计200多家单位发来唁电、敬献花圈或挽联。发来唁电唁函或送花圈的中央有关部门和地方领导有：教育部党组书记、部长陈宝生，中科院院长、学部主席团执行主席白春礼院士，中科院党组副书记、副院长刘伟平，中科院副院长张涛院士，中国工程院副院长徐德龙院士，国家自然科学基金委主任、中科院技术科学部主任杨卫院士，北京市委常委、副市长阴和俊，北京市委常委、教工委书记林克庆，北京市副市长王宁，广西壮族自治区党委常委、秘书长王可等。发来唁电唁函或送花圈的各界人士有：武汉大学党委书记韩进、校长窦贤康，上海交通大学校长林忠钦院士，华南理工大学校长王迎军院士，才鸿年、王一德、王海舟、王淀佐、左铁镛、卢柯、冯端、朱静、刘玠、安立佳、李述汤、李依依、李恒德、邹志刚、闵乃本、沈保根、张寿荣、张泽、张统一、陈难先、金展鹏、周尧和、周国治、周廉、胡正寰、南策文、祝世宁、都有为、顾秉林、殷瑞钰、翁宇庆、曹春晓、曹楚南、章综、屠海令、葛昌纯、谢建新、蔡美峰、薛其坤（按姓氏笔画排序），原国家教委党组成员、原国家语委党组书记朱新均，天津大学原党委书记刘建平，上海大学党委书记罗宏杰，南昌大学校长周创兵，北京科技大学党委书记武贵龙、校长张欣欣，美国哈佛大学、宾夕法尼亚大学、匹兹堡大学、丹佛艺术博物馆，英国牛津大学、剑桥大学、伦敦大学学院、李约瑟研究所，法国国家科学中心-巴黎七大，印度科学院、印度高等研究院，加拿大麦克马斯特大学，澳大利亚昆士兰大学等机构的20余名国外知名学者，以及柯俊先生生前好友及学生、晚辈等200余人。8月15日上午，北京八宝山殡仪馆东礼堂庄严肃穆，哀乐低回。礼堂正门外悬挂着“理学工学史学求实鼎新学贯中西百年科技强国梦，天文地文人文察宏探微文通古今一代宗师赤子心”的挽联，高度概括了柯俊先生报效祖国和人民，献身教育与科技事业的光辉一生；礼堂内，正面墙上悬挂着黑底白字的横幅“沉痛悼念柯俊院士”，横幅下方鲜花衬托着柯俊先生遗像；礼堂正中央的柯俊先生遗体，安详如眠，鲜花翠柏簇拥，礼堂两侧花圈环绕。上午9时，中国铝业公司董事长、党组书记葛红林，国家文物局副局长关强，才鸿年、王一德、左铁镛、李依依、张统一、胡正寰、柯伟、曹春晓、葛昌纯、谢建新、薛其坤等两院院士（按姓氏笔画排序），原国家教委党组成员、原国家语委党组书记朱新均，教育部经费监管中心主任武德昆，工信部中小企业促进中心主任苗长兴，北京工业大学党委书记谢辉、昆明理工大学校长彭金辉等兄弟高校代表，中国钱币博物馆馆长周卫荣，中国考古学会理事长王巍，中国科学技术史学会理事长孙小淳，北京科技大学武贵龙、张欣欣等全体校领导，李静波、杨天钧、罗维东、徐金梧等老领导向柯俊先生表达沉痛悼念和无尽哀思，并同其家属一一握手表示深切慰问。柯俊先生亲属、生前好友、考古文博界及各界人士、我校师生代表等500余人参加了遗体告别仪式。柯俊先生祖籍浙江黄岩，1917年6月23日出生于吉林长春。1938年毕业于武汉大学化学系；1948年毕业于英国伯明翰大学并获博士学位，后担任英国伯明翰大学高级讲师。1953年回国，先后任北京钢铁学院教授、物理化学系主任和副院长、北京科技大学校长顾问等职。1980年当选中国科学院技术科学部学部委员，并担任学部常委。柯俊先生热爱祖国、无私奉献，学风严谨、不断开拓，淡泊名利、提携后学，为广大科技教育工作者做出了光辉榜样。柯俊先生勇于创新、成果卓著，教书育人、桃李天下，重视实践、服务工业，为我国的教育改革发展、科技进步和冶金材料工业发展做出了杰出贡献。根据柯俊先生生前遗愿，他的遗体将捐献给武汉大学医学部用于教学和科学研究，为国家的教育科学事业做出最后的贡献。（摄影：高龑）（责编：郝慧鹏）"], "137": ["李仲学教授当选“国际矿业教授学会”主席", "土木与资源工程学院", "2017-08-15", "    我校土木与资源工程学院李仲学教授于2017年7月3日至6日在意大利举行的“国际矿业教授学会”（Society of Mining Professors, SOMP）第28届学术年会上，由先前当选的候任主席（President-Elect）正式确认为学会主席（President 2017-2018）。消息来源：http://www.miningprofs.org/message-from-the-president"], "138": ["北科大学子获第三届“互联网+”创业大赛北京赛区多项奖项", "", "2017-08-14", "第三届中国“互联网+”大学生创新创业大赛北京赛区决赛于7月9日在北京邮电大学举行。3117个项目报名参赛，经各学校初评，518个参赛队进入复赛第一轮；经过网络评审，150个项目进入复赛第二轮。经过现场展示答辩、专家评审，共评出一等奖39个，二等奖110个，三等奖368个。结果于2017年8月10日公示。此次大赛战果颇丰，北科大创业团队共计斩获1金10银19铜。金奖团队创意组：Aeroband空气拨片项目——也是北科今年唯一一个进入国赛的项目银奖团队初创组：彩果智能健康枕赏金猎人魔借孟子居“一棵树”公益扶贫项目创意组：贝创意念“PG-WATCH”人工智能健康管理系统炼钢厂智能管控系统北京蛋壳环保科技有限公司smart焖烧杯新兴金属材料项目铜奖团队创意组：Fresh净享呼吸有限责任公司Virce半导体制冷智能保鲜盒玫瑰与你员工互动培训镍基导电填料型电磁屏蔽产品开发与市场推广一种新型清洁能源-Al离子电池项目初创组：KEFORM北京中科爱艾尔空气净化器北清缘交友平台禾欣青少年公益服务项目居美源可见光光催化环境净化材料可降解生物基聚氨酯组织支架满井智信云打印系统萌石游戏陶缘计划歪猫设计一种应用于食品安全检测的电子鼻易贤工作室项目金奖项目Aeroband空气拨片项目是由Aeroband团队研发的一款体感音乐类智能硬件，是国内移动音乐和智能硬件领域的首款拨片类产品。该项目2016年启动并正式立项，在中美创业大赛荣获特等奖和15万元奖金，并获得恺富资本和Pre-angel种子轮投资，以及20万的大学生创业引导资金和20万的北科委创业扶持资金。我们历时2年时间，打造了一款具备科技感的同时又非常炫酷的产品。在两年时间里，成功申请一项国家发明专利，两项实用新型专利，并获得三项国家级奖项。目前本项目已成功进入北京科技大学经管实践营，获得校友数万元资金支持，并在“摇篮杯”创业大赛以及“智信杯”创业大赛上均获得金奖。"], "139": ["我校在第十届全国大学生节能减排大赛中荣获佳绩", "", "2017-08-11", "“神雾杯”第十届全国大学生节能减排社会实践与科技竞赛决赛于8月8日至8月11日在华北电力大学举行。我校参赛作品“变螺距挤压与电磁感应耦合的泡沫塑料热解制油装置”、“磁性炭负载酸碱催化餐饮废油制生物柴油的装置”和“基于逐点扫描快速熔锡方法的电路板元器件回收装置”获一等奖，另获二等奖1项，三等奖6项。同时，我校与清华大学、上海交通大学、浙江大学、江苏大学、武汉理工大学等高校获得优秀组织奖。来自海内外能源动力领域的专家评委、嘉宾以及千余名来自全国101所高校的师生参与活动。中国工程院院士、大赛竞赛委员会主任岑可法、我校校长张欣欣、教育部高等教育司理工科教育处处长吴爱华等出席了闭幕式。“全国大学生节能减排社会实践与科技竞赛”是教育部高教司主办的全国大学生课外科技作品竞赛，是教育部为落实国家“节能减排全民行动计划”的重要举措，是教育部“节能减排学校行动计划”的重要组成部分。该项竞赛以充分体现“节能减排、绿色能源”为主题，紧密围绕国家能源与环境政策并结合国家重大需求，在教育部的直接领导和各大高校的积极协作下，起点高、规模大、精品多、覆盖面广，已成为一项具有导向性、示范性和群众性的全国性大学生竞赛。目前该项赛事已发展成为全国高校能源动力领域影响力最大的大学生赛事之一，该项活动也已成为全国各高校具有重要影响的年度学生课外实践活动之一。在此次大赛中，参赛同学自我展示，相互交流，指导老师和评审专家悉心指点评议，比赛始终沉浸在浓郁的学术与创新氛围中。比赛期间，校长张欣欣鼓励我校参赛队员“认真对待，积极应对，在比赛中发挥出应有的水平”。参赛同学表示，节能减排大赛是一个使知识融会贯通的平台，在参加比赛的过程中将平时学到的理论知识与实践相结合，克服各种困难，学以致用，提升自己的综合能力，作为一名当代大学生理应为中国节能减排事业的明天努力奋斗。此次比赛受到学校的高度重视，教务处、校团委、能源与环境工程学院等单位相互协作、紧密配合。能源与环境工程学院认真进行了项目遴选，在学院副院长夏德宏教授、冯妍卉教授和各队指导老师的精心指导下，参赛学生克服重重困难进行技术攻关，最终在决赛中取得优异成绩。"], "140": ["校党委中心组专题学习“7.26”重要讲话精神", "本站原创", "2017-08-10", "2017年8月9日下午，学校党委中心组召开专题学习会，学习传达习近平总书记在省部级主要领导干部专题研讨班上的重要讲话精神，并结合学校事业发展，做了充分地交流研讨。党委书记武贵龙主持会议。会上，大家畅谈了学习习总书记在省部级主要领导干部专题研讨班上的重要讲话精神的思想体会，一致认为习近平总书记的重要讲话思想深邃、内涵丰富，具有很强的思想性、战略性、指导性。讲话科学分析了当前国际国内形势，深刻阐述了5年来党和国家事业发生的历史性变革，阐明了未来一个时期党和国家事业发展的大政方针和行动纲领，为推进中国特色社会主义伟大事业提供了科学指南和根本遵循。党委副书记、校长张欣欣谈到，习总书记的重要讲话提出了一系列新的重要思想、重要观点、重大判断、重大举措，为党的十九大胜利召开奠定了重要政治基础、思想基础、理论基础。讲话明确宣示了举什么旗、走什么路、以什么样的精神状态、担负什么样的历史使命、实现什么样的奋斗目标。新的时代条件下，我们要进行伟大斗争、建设伟大工程、推进伟大事业、实现伟大梦想，要保持和发扬马克思主义政党与时俱进的理论品格，要勇于推进实践基础上的理论创新。他认为，要认真学习领会，切实把思想和行动统一到讲话精神上来，同时结合学校事业发展，做好三方面工作：一是要充分认识习近平总书记重要讲话的重大意义，准确把握讲话精神实质，牢固树立“四个意识”，坚决维护以习近平同志为核心的党中央权威和集中统一领导；二是学习贯彻好习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，切实推动讲话精神落实，用讲话精神指导学校事业的发展；三是要有敢于争先的精神，坚持在担当有为上下功夫，抓住机遇、团结一致，全面推进学校综合教育改革，用优异的办学成绩迎接党的十九大召开。武贵龙指出，讲话是习近平总书记系列重要讲话精神和治国理政新理念新思想新战略的进一步丰富和发展，是中国特色社会主义理论体系的进一步丰富和发展。我们要深刻领会习近平总书记重要讲话精神实质，进一步提高思想认识，自觉把思想和行动统一到习近平总书记重要讲话精神上来，真正用讲话精神武装头脑、指导实践、推动工作。要围绕一个“新”字展开思考，深入体会在新的历史形势下，面对高等教育改革发展的新任务新难题新问题，教育管理者如何系统学习总书记新思想新理念，找到解决现实发展中的新举措，取得新成绩。武贵龙强调，要认真学习、深刻领会、贯彻落实习近平总书记重要讲话精神，做到“六个结合”，一是将学习贯彻总书记重要讲话精神与迎接宣传党的十九大胜利召开结合起来；二是与加强学校思想政治工作结合起来；三是与“两学一做”学习教育常态化制度化结合起来；四是与学校“十三五”规划、综合教育改革和“双一流”建设工作结合起来；五是与北京高校党建和思想政治工作专项检查结合起来；六是与学校改革发展的各项工作结合起来。要进一步提高政治站位，统一思想认识，做好安全稳定、宣传教育等工作，开展好集中学习和专题培训，引导师生打通学、深入学、持续学并学以致用，把总书记重要讲话精神转化为推动学习工作的强大动力，努力为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦而不懈奋斗，扎实推进学校改革发展稳定各项工作取得新成效迈上新台阶。交流研讨现场气氛和谐热烈，全体中心组成员还纷纷结合自身分管工作，分别提出下一步学校事业发展的工作思路、方法和举措。会前，按照《中共教育部党组关于深入学习贯彻习近平总书记在省部级主要领导干部专题研讨班上重要讲话精神的通知》（教党〔2017〕39号）和中共北京市委办公厅《关于学习贯彻习近平总书记在省部级主要领导干部“学习习近平总书记重要讲话精神，迎接党的十九大”专题研讨班开班式上重要讲话精神的通知》要求，结合当前工作实际，学校已于日前印发《中共北京科技大学委员会关于深入学习贯彻习近平总书记在省部级主要领导干部专题研讨班上重要讲话精神的通知》（校党发〔2017〕49号），各二级党组织要在学习和实际工作上下足功夫，认真落实 “五个纳入”要求，即将讲话精神纳入两级党委理论中心组学习、纳入教职工理论学习、纳入师生党支部学习、纳入学生主题班团会、纳入各级干部、师生培训活动，努力掀起学习习总书记重要讲话精神的新一轮高潮。（责编：董强）（摄影：史航）"], "141": ["深切缅怀柯俊先生：柯俊院士因病医治无效在京逝世", "本站原创", "2017-08-08", "    柯俊先生留下了不断探索未知探索真理的科学精神，留下了为国为民不断贡献的爱国情怀，将永远激励每一位北科大学子前行！北科大新闻网特设“深切缅怀柯俊院士”专题，现面向广大师生、校友及社会各界人士征集对柯俊先生“寄思念之意，表敬仰之情”的回忆文章、诗词等作品。请投递至news@ustb.edu.cn 邮箱，谢谢！    先生虽然走了，但他的精神永存！ "], "142": ["我校青年教师储继迅等在北京高校第十届青年教师教学基本功比赛中获佳绩", "", "2017-08-07", "8月3日，北京高校第十届青年教师教学基本功比赛成绩揭晓，在北京市教育工会网站对赛事成绩进行公示。我校数理学院储继迅荣获理工类A组一等奖，并获得第一名的好成绩，外国语学院赵晶荣获文史类A组一等奖，土木与资源工程学院钟日晨荣获理工类A组二等奖，由教工委推荐的思政课教师马克思主义学院的宋伟和杨兴业荣获文史类A组三等奖。本次比赛由中共北京市委教育工委、北京市教委、中国教育工会北京市委员会、教育部全国高校教师网络培训中心联合主办，北京理工大学和中央财经大学承办，有来自北京地区64所高校的135名选手参加。比赛分为文史和理工组别，经过教案评比和课堂演示两个环节决出各类奖项。北京高校青年教师教学竞赛至今已举办十届，学校非常重视青年教师的基本功培训和提升，为配合学校教学计划和要求，不定期对青年教师进行职业技能培训和教育，以提升其教学技能和水平，更好地服务于学校教学，为培育新时代高水平大学生作出贡献。   附：储继迅，北京科技大学数理学院数学系教师。从教四年，讲授《工科数学分析》、《概率论与数理统计》、《常微分方程（全英文）》和《线性代数》等多门课程，得到同行与学生的好评。2016年获北京高校数学微课程教学设计竞赛二等奖，2015-2016学年获我校“优秀本科生导师”荣誉称号，2017年获我校第十八届“我爱我师——我心目中最优秀的老师”荣誉称号，2017年获我校第十届青年教师教学基本功比赛一等奖。（责编：邢华超）"], "143": ["我国首个“一带一路”材料环境腐蚀试验站网正式建成", "本站原创", "2017-07-31", "在国家“一带一路”和全球化发展战略中，材料先行是关键，也是必然。“一带一路”沿线的东南亚和中东地区自然环境严酷，材料面临严重的腐蚀问题，材料及装备加速腐蚀失效是制约“一带一路”战略顺利实施的关键技术瓶颈。因此，开展在东南亚地区材料环境腐蚀试验和数据积累，进而指导港口建设、海洋工程和高速铁路等重大工程应用，迫在眉睫。2017年7月10日至27日期间，由北京科技大学、中国科学院金属研究所联合泰国农业大学共同建立的国家材料环境腐蚀平台-中泰材料腐蚀试验站网分别在泰国曼谷、是拉差县、达叻府以及可叻府等四个地区正式建成，这是我国在东南亚地区建立的首批材料环境腐蚀试验站，迈出了我国材料环境腐蚀国际合作研究的重要一步。中泰材料腐蚀试验站站网初步包括四个大气环境腐蚀试验站，两个土壤环境腐蚀试验站，旨在研究在东南亚严酷气候环境下材料的失效与防护问题，为“一带一路”沿线工程建设中材料服役评价与选材提供关键技术支撑。泰国农业大学Chongrak Wachrinrat校长（后排左五）、Korchoke Chantawarangul副校长（后排右三）接见中泰材料腐蚀试验站建站科研人员中泰材料腐蚀试验站网自筹划准备到建成历时两年，经过了中泰两国材料科学家与环境科学家的反复科学论证，并严格按照行业最高标准建立。2015年4月和2016年2月，国家材料环境腐蚀平台主任北京科技大学李晓刚教授和中国科学院金属研究所董俊华研究员先后两次带队共同开展了对“21世纪海上丝绸之路”沿线太平洋沿岸、印度洋沿岸以及泰国东部的材料腐蚀状况进行全面调查，比较系统的获得了东南亚严酷自然环境材料腐蚀情况和相关数据。2016年8月以来，泰国农业大学、泰国国家金属材料研究中心、泰国腐蚀与防护学会多次访华，双方就东南亚地区建站细节充分讨论，规划了站网长期建设维护、科研试验规范及人才交流合作机制。2017年5月，泰国农业大学Chongrak Wachrinrat校长一行对北京科技大学进行了正式访问，两校正式签署合作协议，就“一带一路”严酷材料服役环境腐蚀与防护合作研究的全面开展达成共识。张达威教授代表合作研究团队向泰方领导介绍中泰材料腐蚀防护合作研究进展本次建站工作由北京科技大学新材料技术研究院张达威教授、柳伟教授、泰国农业大学海洋学院Thee Chowwanonthapunya研究员带队，吴德权、满成、宋龙飞、万红霞四位博士以及多名泰方工作人员参与建站。首批投试材料包括聚氨酯、环氧等典型涂层材料、碳钢、耐候钢、铝合金等典型金属材料，以及智能涂层、抗菌涂层等新型防护材料在内的30余种大气环境腐蚀试验材料，以及包括黑色金属、有色金属、接地极材料、复合材料、涂层等20余种土壤环境腐蚀试验材料，共计1000余片试片。建站重要基础设施由国内设计加工，严格按照相关环境试验标准制备样品、投放样品，为海外材料腐蚀试验台站建设打下坚实基础。7月13日下午，泰国农业大学Chongrak Wachrinrat校长、Korchoke Chantawarangul副校长亲自接见建站科研人员，并对中方的支持与付出表示高度赞扬。Chongrak校长表示，泰国自然环境复杂多样，具有高温高湿高盐雾强紫外等特点，极为严酷，材料的环境腐蚀失效与防护问题一直以来受到泰国政府的高度重视。泰国农业大学将尽全力支持中泰材料腐蚀防护的合作研究，并期待双方取得重大研究成果。国家材料环境腐蚀平台-泰国是拉差大气腐蚀试验站点中泰材料环境腐蚀试验站网是我国在东南亚地区建设的首批材料腐蚀试验站点，是进行海外严酷自然环境材料失效与防护研究的前哨。“十三五”期间，基于国家材料环境腐蚀试验网络长期的材料野外观测试验研究基础，通过在东南亚和中东地区布局材料腐蚀试验站点，重点针对“海洋工程装备”、“高速铁路”、“船舶”等重大工程装备走出去所面临的高温、高湿、高盐雾、高紫外线严酷环境适应性问题，系统开展钢铁、有色金属及高分子材料在“一带一路”沿线地区的环境腐蚀试验研究十分迫切，通过持续积累典型材料在严酷海洋、干热环境下的腐蚀数据，对解决材料和装备在“一带一路”及全球化发展过程中所面临的环境适应性及服役安全等重大材料科学问题具有重要意义，可为“2025先进制造”和“中国好材料”走向全世界提供关键技术及数据支撑。（摄影：新材院）（责编：邢华超）"], "144": ["2017年中日韩纳米功能材料研讨会举办", "本站原创", "2017-07-26", "2017年7月6日至9日，“2017年中日韩纳米功能材料研讨会（2017 China-Japan-Korea Multifunctional Nanomaterials Seminar）”在中国银川成功举办。本届大会由北京科技大学、中国材料研究学会及国际材料研究联合会（IUMRS）主办，受到国家自然科学基金委员会、韩国国家研究基金、韩国材料研究学会及日本材料研究学会的支持。大会汇集了来自中国、日本以及韩国三个国家从事纳米材料制备、新功能研究以及实际应用开发等方面的专家、学者和青年科技工作者200余人，显示出“中日韩纳米功能材料研讨会”在纳米功能材料学界日趋增长的吸引力和重要性。纳米功能材料主要是利用其声、光、电、磁、热等性能，包括电磁、光催化、锂离子电池、半导体、显示材料、生物医学、太阳能电池、燃料电池、热电材料等热点领域，为人类创造了巨大的社会和经济价值。随着技术的进步和社会的发展，纳米功能材料跨接了多个学科领域，交叉了物理、化学、数学和工程等几大学科，近年的发展又交叉了生物、医学、环境等相关领域，涉及了材料从微观到介观直至宏观等不同层次和不同尺度内各方面的行为，覆盖了从基础科学到工程技术的相关内容。随着功能纳米材料研究和应用的深入进行，纳米材料产生的新的性质将为当前行业继续带来重大的发展和机遇，也将为社会生活创造巨大的变革和财富。中国在电磁、光催化、生物医学、太阳能电池等纳米功能材料领域具有显著优势，而韩国和日本在半导体、显示材料、锂离子电池等纳米功能材料领域同样具有突出优势。中日韩在纳米功能材料领域存在巨大的合作前景和发展潜力。本届大会主席由国际材料研究联合会（IUMRS）主席Soo Wohn Lee教授和IUMRS第一副主席、中国材料研究学会秘书长韩雅芳教授共同担任。开幕式由北京科技大学材料学院姜勇教授主持，Soo Wohn Lee教授做了大会致辞，介绍了纳米功能材料研究及产业发展现状，展望了中日韩三方在纳米功能材料领域进一步合作的美好前景，并对青年材料科学家的未来寄予期望。本届大会由10个大会报告、5个分论坛及墙报展示三部分组成，包括多功能纳米材料的基本原理和基本性质、纳米结构的物理和化学性质、纳米结构的设计方法与制造技术、纳米材料的工业和潜在应用及先进结构与功能纳米材料青年科学家论坛。经过中日韩三国与会专家的共同投票，评选出6位最佳学生墙报奖。Soo Wohn Lee教授为获奖学生颁发了证书并一一合影留念。本次中日韩纳米功能材料研讨会，探讨了新型的光催化、电磁、显示、半导体、生物医学、锂电池、太阳能、热电和复合材料等先进纳米功能材料，为纳米功能材料领域科研工作者的学术交流提供了有力的平台，增强了中日韩青年科学家和教授之间的交流合作，为中日韩三方建立长期的合作研究项目奠定基石，从而进一步提高我国在该研究领域的研究水平。来自北京科技大学的姜勇、大阪大学的Tohru Sekino和韩国鲜文大学的Soo Wohn Lee三位教授分别作为会议的中、日、韩三方负责人接受了新华社的采访。姜勇教授指出，目前，中国在电磁、光催化、生物医学、太阳能电池等纳米功能材料领域具有较为显著的优势，而韩国和日本在半导体、显示材料、锂离子电池等纳米功能材料领域优势较为明显，中日韩在纳米功能材料领域存在巨大的合作前景，本次研讨会为促进三方相关学术交流搭建了平台。（摄影：材料学院）（责编：邢华超）"], "145": ["北京科技大学定点帮扶甘肃省秦安县在“医疗健康扶贫”方面取得新进展", "本站原创", "2017-07-25", "北京科技大学积极携手外部资源，根据甘肃省秦安县实际需求，在做好“教育扶贫”的基础上，开展“医疗健康扶贫”，帮助秦安申请获得首批“全国综合健康扶贫项目示范基地”项目。此项目的申报，京津国际文化产业教育园、高校众创空间总经理、秦安在京创业青年孟江伟做了积极贡献。孟江伟在北科大召开的“秦安在京青年心系家乡座谈会”上了解到北科大在全方位的帮扶家乡，之后积极主动联系相关扶贫资源，与北科大一起帮扶秦安，为家乡做贡献。同时，积极联系对接有关基金会，开展“小儿先天性心脏病患者筛查和治疗活动”，邀请北京地区知名医院专家前往秦安县医院巡诊，助力改善秦安县医疗健康情况。7月23日，首届公共服务高端论坛暨全国健康扶贫首批示范区签约仪式在全国政协礼堂举行，首批共有44个县正式签约健康扶贫示范项目，北京科技大学定点帮扶单位甘肃省秦安县位列其中。项目总资金为1000万元，每年给予100万元的公益基金，作为500例的临床观察、临床医生教育培训、学术交流的补助费用，连续10年。本次健康扶贫示范区签约就是为地方政府健康扶贫工作提供清晰的技术路径，通过开展对贫困县靶向治疗慢性病大样本项目示范，为地方政府破解因病致贫、返贫瓶颈。通过对基层医疗机构的教育培训，开展学术交流、经验交流活动，提升基层医疗机构的医疗水平，降低因病致贫、返贫发生率。据悉，目前我国扶贫工作进入攻坚阶段，因病致贫、返贫已经成为影响到2020年让农村贫困人口摆脱贫困目标系统性的难题，成为扶贫的主攻方向，是健康扶贫的核心任务。今年3月26日，中国扶贫开发协会等联合开展健康扶贫行动，成立健康扶贫办公室，面向全国贫困县推出壹加艾克斯医学方法靶向治疗慢性病临床观察的健康扶贫示范项目。全国健康扶贫示范区的建设，对我国2020年全面脱贫工作意义重大。"], "146": ["甘肃省秦安县中小学骨干教师培训在京圆满完成", "本站原创", "2017-07-25", "7月22日下午，甘肃省秦安县中小学骨干教师培训结业典礼在北京科技大学学术报告厅举行，来自秦安县政府、海淀区教师进修学校和北京科技大学的相关领导与秦安县的151名培训学员共同参加了此次结业典礼。结业典礼由海淀区教师进修学校师训部副主任刘锌主持。首先，在主持人刘锌的介绍下，与会人员共同回顾了培训的精彩瞬间。本次培训由海淀区教师进修学校进行设计和组织，北京科技大学提供保障服务。培训期间共邀请60余位来自北京市一线教学的专家和老师，通过专题讲座、互动研讨、分组指导、观摩交流、课例研修等形式，为秦安县151名中小学骨干教师学员们提供了一次全方位、立体化的培训。学员们在自己的反思中不约而同地用“历历在目、精彩纷呈、收获颇丰、不虚此行……”表示自己对培训的认可，并提出自己今后在工作中的改进方向。一位参训学员在分享感悟时说：通过一对一的辅导，我明白了教学设计的价值所在，使我茅塞顿开，今后要改变观念，既关注学习内容，也要在学情调研上下功夫……全体学员通过了海淀区教师进修学校的考核，顺利结业。与会领导和班主任为全体学员逐一颁发结业证书。随后，来自秦安县第五中学语文教师贠秋艺代表参训学员发言。首先他对北京科技大学、海淀区教师进修学校组织的此次培训表达了衷心的感谢。他表示，将会牢记培训中的所学所获、所思所想，将其应用到实际的教育教学中，为提升秦安县教育质量尽自己的一份力。接下来，海淀区教师进修学校常务副校长申军红总结讲话。她表示，海淀区教师进修学校十分重视本次培训，从前期调研、培训设计、组织协调等方面投入了大量精力，着力促进秦安县骨干教师树立以生为本、学为中心的育人理念，提升骨干教师的教育教学能力。她指出，希望秦安县骨干教师们能够学以致用、持续改进，以此次培训为契机，让学习与工作同行；同时要积极发挥骨干教师示范引领作用，通过骨干教师的成长带动秦安教师队伍的整体发展。随后，秦安县教体局党委书记、副局长王廉代表县教体局发言。他表示，此次培训是秦安县第一次大规模组织骨干教师外出参加培训，得到了北京科技大学和海淀区教师进修学校对本次培训给予了大力支持，取得了良好成效。他指出，本次培训作为北京科技大学教育帮扶秦安县的关键举措，助力提升秦安县教师队伍教育教学能力，有效提升贫困学生的教育质量和切断贫困的代际传递，希望参加此次培训的骨干教师们在回到秦安县后，能够认真总结和反思，将此次培训的收获和成果应用到实际教育教学中，为秦安县的教育事业贡献一份力量。最后，秦安县政府副县长吴豪伟代表全体学员，向海淀区教师进修学校老师敬送了“秦安县草编纪念品”，表达了对海淀区教师进修学校的感激之情。参加结业典礼的还有：海淀区教师进修学校副校长赵杰志，北京科技大学党委、校长办公室主任张卫冬、副主任苏栋、基础教育中心主任张娜。参加此次培训的151位学员由秦安县7所高中、33所初中、24所小学的语文、数学、英语骨干教师构成，培训根据学员的人员构成分为小学语文、中学语文、小学数学、中学数学、中小学英语共5个班，每班配备一名班主任，着力打造小班精品培训。此次培训促进了骨干教师教育理念更新，丰富了骨干教师对现代教育教学研究与实践的认识，有助于提升骨干教师教育教学能力及今后在区域引领辐射作用的发挥。培训中，充分调动学员的积极性和主动性，提供分组研讨、学员论坛等多种机会促进学员与师资、学员与学员之间的思想交流与智慧碰撞，相互启发与提高，收到了良好的培训效果。"], "147": ["北科大携手海淀区教师进修学校举办“教育扶贫”甘肃省秦安县中小学骨干教师培训班", "本站原创", "2017-07-19", "7月17日上午，甘肃省秦安县中小学骨干教师培训班开班仪式在北京科技大学学术报告厅举行。秦安县委副书记、县长程江芬，县委副书记裴贵军，县人大常委会副主任张耀清,副县长吴豪伟，政协副主席、扶贫办主任高飞等有关部门负责人；海淀区教师进修学校党委书记王世东，常务副校长申军红;北京科技大学副校长臧勇，党办、校办，组织部，宣传部，学生工作部，基础教育中心等单位领导、主要工作人员与来自秦安县的151名中小学骨干教师参训学员一起参加了此次开班仪式。开班仪式由海淀区教师进修学校申军红副校长主持。此次培训由海淀区教师进修学校承办，经过前期认真细致周全筹划调研设计，顺利开班。与会人员首先观看了《印象·秦安微电影》《北京科技大学65周年宣传片》《北京市海淀区教师进修学校宣传片》《秦安桃花会宣传片》。开班仪式上，北京科技大学副校长臧勇首先代表学校向秦安县各位领导和学员的到来表示热烈的欢迎，并对海淀区教师进修学校精心设计培训课程、提供专业支持表示衷心的感谢。他讲到学校近年来以“教育帮扶”为主线，通过多种措施定点帮扶秦安县，取得了良好成效。学校将把握住国家打赢脱贫攻坚战的关键阶段，举全校之力推进定点帮扶工作，着力做好教育帮扶，帮助贫困家庭的孩子成人成才，斩断贫困代际传递。培训承办方海淀区教师进修学校师训部副主任刘锌详细解读了培训方案。为了给参训的教师提供适切的课程，海淀区教师进修学校历时一个多月，在充分调研的基础上，发挥进修学校优势，确定了“基于学生学习的骨干教师教学能力提升”的培训主题和分层、分类课程，邀请了特级教师、学科带头人等专家担任授课老师，保障秦安骨干教师学有所获。随后，海淀区教师进修学校党委书记王世东讲话。他表示，地区的发展关键在人，人的发展关键在教育，海淀区教师进修学校精心调配了经验丰富的培训者和教研员，精心设计、科学实施、注重实践，希望参训教师将培训成果带回单位，辐射甘肃，带动整个区域教育事业的发展。最后，秦安县委副书记、县长程江芬代表县委、县人大、县政府、县政协向北京科技大学和海淀区教师进修学校对秦安教育事业的大力支持表示感谢。程江芬强调，秦安县委、县政府把发展教育扶贫作为治本之计。海淀区教师进修学校是全国权威的教师研修机构，师资力量雄厚，教育资源富集，教育教学理念先进。这次在北京科技大学的精心策划和组织下，携手海淀区教师进修学校，对秦安151名骨干教师进行为期7天的培训，以切实提高其教育教学技能，促进全县教育教学水平整体提升，这是秦安县历次教师培训中层次最高、针对性最强的一次培训。程江芬要求，参训学员要珍惜机会，认真学习，努力实现个人专业素养的再提高、再发展，努力成为全县教育战线上精兵强将。本次甘肃省秦安县中小学骨干教师培训班由北京科技大学和北京市海淀区教师进修学校联合举办，研修活动通过专题讲座、案例分享、互动研讨、同伴互助、反思交流等方式，促进秦安县骨干教师“以生为本、学为中心”的育人理念，提升骨干教师教育教学能力，从而为秦安县教育事业建设提供强有力的人才支撑和智力支持。开班仪式结束后，北京科技大学与秦安县双方领导进行了扶贫工作推进座谈会，副校长臧勇，党委办公室、校长办公室主任张卫冬，党委组织部部长孙景宏，校团委书记李磊，后勤管理处处长、后勤服务集团总经理张文平，文法学院党委书记赵雨，党委统战部副部长郝媛，工会副主席赵智杰，基础教育中心主任张娜，冶金与材料史研究所所长潜伟，冶金与生态工程学院教授张梅，东凌经济管理学院教授冯梅，机械工程学院副教授李淳，机械工程学院讲师王雪皎，秦安县委副书记、县长程江芬，县委副书记裴贵军，县人大常委会副主任张耀清，副县长吴豪伟，县政协副主席、扶贫办主任高飞以及县委办、政府办、教体局、人社局、职校负责人参加了座谈。双方就帮扶工作中取得的成效，以及进一步深化定点帮扶工作，发挥北科大在人才帮扶、科技帮扶、智力帮扶和信息帮扶等方面的积极作用开展了座谈交流。（摄影：高  龑）（责编：邢华超）"], "148": ["我校党外知识分子联谊会成立", "本站原创", "2017-07-17", "7月14日上午，我校召开党外知识分子联谊会（以下简称“知联会”）成立大会。北京市委统战部党外知识分子工作处副处长袁慧凤，北京市委教工委统群处副处长于海，我校党委书记武贵龙、党委副书记权良柱以及知联会理事、学校相关职能部处负责人、部分二级党组织书记、民主党派基层组织代表出席大会。会议由学校党委统战部部长张卫冬主持。成立大会上，权良柱宣读了学校党委成立知联会的决定，张卫冬汇报了学校知联会的筹备情况。大会表决通过了《北京科技大学党外知识分子联谊会章程》（草案）和组织机构建议名单。权良柱为知联会第一届理事颁发了聘书。随后，知联会第一届理事长姜勇作了发言。他感谢学校党委和党外人士对他的信任与支持，表示在学校党委的领导下，充分发挥知联会的桥梁纽带作用，团结无党派知识分子，努力工作，锐意进取，为学校各项事业发展做出积极贡献。我校民进支部主委王荣明向知联会的成立表示热烈祝贺，向学校党委为无党派知识分子搭建平台表示衷心感谢，民进支部将协同知联会共同为学校发展贡献力量。北京市委统战部党外知识分子工作处副处长袁慧凤在讲话中指出，党外知识分子是首都人才队伍的重要组成部分，做好新形势下党外知识分子工作对于学校的发展具有重要的意义。她表示北京科技大学知联会的成立，正是落实市委工作要求的具体举措，充分体现了学校党委的高度重视，体现了北京科技大学统战工作扎实而富有成效，也为其他高校推进知联会建设起到了很好的示范和带动作用。她希望知联会要发挥教育引导功能，加强无党派人士队伍建设；发挥组织凝聚功能，打造独具特色的无党派人士“智库”；发挥联谊交友功能，建成“无党派人士之家”。党委书记武贵龙做了总结讲话。他对知联会的成立表示热烈地祝贺，同时感谢无党派知识分子为学校改革发展作出的贡献。武贵龙代表学校党委讲了三点意见，一是要深入学习习近平总书记系列重要讲话精神，特别是习近平总书记关于人才和知识分子工作的重要论述，充分认识到新形势下做好党外知识分子工作的重要意义；二是无党派知识分子要深入学习研究知联会章程，明确任务和目标，不断增强“四个自信”，提高参政议政能力；三是学校党委和二级党组织将高度重视和全力支持知联会工作，团结党外知识分子为学校改革发展事业取得新的进步发挥作用，以优异成绩迎接中国共产党第十九次代表大会的胜利召开。北京科技大学知联会的成立得到了北京市委统战部、北京市委教工委以及兄弟高校的大力支持。大会在团结、热烈的氛围中圆满结束。（摄影：高  龑）（责编：邢华超）"], "149": ["致敬大师 演绎经典——2017北京科技大学语言与文化交流夏令营闭营汇演精彩落幕", "本站原创", "2017-07-15", "7月14日下午，教职工礼堂里的精彩毕营汇演为历时三周的语言与文化交流夏令营画上了一个完美的句号。在本次汇演中，学生们创造性地再现了西方经典诗歌、话剧、音乐剧和电影等，既是本次夏令营的高潮，也是今年夏令营最大的亮点和特色。演出由四位主持人带来的精彩斗舞拉开序幕。之后的节目更是高潮迭起，异彩纷呈。在《音乐之声》中，扮演老师的明月同学边弹边唱，声如清泉，带领身着洋装、化身为音符的小精灵们边舞边唱，完美再现了电影的经典片段。经过改编的《爱乐之城》将柔美的歌声和震撼的踢踏舞融为一体，用设计精巧的队形和令人炫目的舞步为观众带来了别样的视听感受。在同学们精心排演的莎翁名剧《威尼斯商人》中，聪颖的女主角与贪婪的夏洛克在法庭上就“一磅肉”的契约展开了唇枪舌剑。他们戏服精美，表演精湛，情感起伏流露自然，博得阵阵掌声。经典音乐剧《歌剧魅影》的精彩演绎给人带来意外之喜。演员们用天籁般的歌声讲述了女主角与隐匿在歌剧院中的幽灵，以及剧院经纪人拉乌尔之间的故事，优美动人的旋律和浪漫神秘的剧情生动地诠释了这个凄美动人的爱情悲剧。此外，几位配音达人的精彩表现也令现场观众惊叹咂舌。他们以标准的发音和充沛的感情真实地演绎了《简∙爱》中男主角向女主角求婚的动人画面，并淋漓尽致地再现了《傲慢与偏见》中达西姨妈的傲慢无礼和伊丽莎白的坚定自信。他们惟妙惟肖的配音表演让观众仿佛身临其境，心潮澎湃。诗歌朗诵也令人耳目一新。演员们优美悦耳的英文将观众带进了泰戈尔笔下的世界，一起追寻大师的脚步，体会他对生命、生活以及爱的感悟。她们沉静优雅的声音给人以智慧的启迪和心灵的洗礼。外教团队自编自导自演的短剧《诊所趣闻》将毕营演出又一次推向了高潮，他们夸张的表情、诙谐的动作、搞笑的剧情生动地展示了一个敏感多疑的病人在诊所的种种遭遇，引来观众的阵阵笑声，让大家领略了不一样的西式幽默。演出的最后，外教们集体登台，和学生们挥手惜别。台下学生依依不舍，齐声高呼“I love you”, “We’ll miss you” !三周的时光匆匆而逝，外教与助教都和夏令营的学生们结下了深厚的友谊。在这三周里，学生们在纯英文的语境里提高了自己听、说、读、写的英语综合能力，加深了对外国文化的了解，提升了综合素质。同时，他们也和其他班级的同学结缘相识，结下了深厚的友谊。出席本次活动的嘉宾有国际处处长郭侃俊，教务处副处长申亚男，学生处副处长史立伟，教务处教学科科长耿悦杰，外国语学院院长张敬源、党委书记张秋曼、行政副院长朱宝善和学生工作副书记武冠雄等。（摄影：外语学院）（责编：邢华超）"]}